{
    "stock": 17999, 
    "anatomythroat": 18128, 
    "diffusely": 7602, 
    "headband": 12089, 
    "syringomyelia": 13843, 
    "1,800": 16066, 
    "colonoscopy": 9638, 
    "yellow": 2330, 
    "narcotic": 5129, 
    "four": 1013, 
    "marfan": 4752, 
    "prefix": 15466, 
    "am-uh-loi-do-sis": 3838, 
    "clotted": 9727, 
    "neurodevelopmental": 6010, 
    "salted": 18303, 
    "hanging": 7434, 
    "woody": 15899, 
    "centimeter": 460, 
    "aggression": 4635, 
    "looking": 8344, 
    "canes": 5500, 
    "versicolor": 18657, 
    "unblocked": 7130, 
    "eligible": 3877, 
    "electricity": 5697, 
    "rouse": 19263, 
    "similarity": 11431, 
    "anti-retroviral": 17941, 
    "consulate": 18819, 
    "idelalisib": 9330, 
    "fingernails": 18928, 
    "opener": 14082, 
    "porphyrin": 16928, 
    "naprelan": 9192, 
    "nizoral": 10379, 
    "immature": 2159, 
    "apremilast": 17334, 
    "shaving": 9739, 
    "swivel": 6228, 
    "hormone": 797, 
    "tame": 17340, 
    "propane": 8212, 
    "cardiomegaly": 11797, 
    "regional": 7042, 
    "lithotripters": 7037, 
    "bile": 3828, 
    "pigment": 2766, 
    "prolapsing": 15495, 
    "trileptal": 13063, 
    "foul": 6269, 
    "microbe": 9651, 
    "uncertain": 2212, 
    "meniett": 15255, 
    "bringing": 6493, 
    "fus": 19111, 
    "hare": 18918, 
    "disturb": 3612, 
    "om-fuh-lop-uh-gus": 9949, 
    "internally": 8597, 
    "deep-freezing": 18840, 
    "probiotic": 3353, 
    "notorious": 15000, 
    "wooden": 9745, 
    "ligator": 13588, 
    "wednesday": 14550, 
    "lumacaftor": 10456, 
    "high-impact": 907, 
    "muscle-relaxing": 8606, 
    "woods": 11667, 
    "intensification": 2226, 
    "shouting": 14345, 
    "androgen-secreting": 13767, 
    "sleepwalking-related": 18051, 
    "straight": 6227, 
    "neoplasia": 15612, 
    "ornamental": 11716, 
    "irises": 16053, 
    "specially": 2781, 
    "tired": 4093, 
    "grainy": 9733, 
    "cytomegalovirus": 2038, 
    "rls/wed": 17593, 
    "pubic": 12377, 
    "precocity": 17022, 
    "pulse": 3354, 
    "millet": 9101, 
    "tires": 16451, 
    "second": 730, 
    "indacaterol": 8112, 
    "sustaining": 5880, 
    "dilatrate-sr": 11954, 
    "her2": 7226, 
    "periodontitis": 6277, 
    "sterile": 7200, 
    "muffling": 13386, 
    "second-leading": 8141, 
    "errors": 8130, 
    "relieving": 2084, 
    "semicircular": 6707, 
    "forgetting": 5832, 
    "nonfunctioning": 16754, 
    "cooking": 3126, 
    "contributed": 16076, 
    "fingers": 7239, 
    "aldosteronism": 17155, 
    "microzide": 12430, 
    "localized": 7079, 
    "nephron": 12952, 
    "resilient": 2521, 
    "increasing": 1021, 
    "lantus": 18963, 
    "specialist": 3257, 
    "miosis": 13839, 
    "reliably": 12026, 
    "parotitis": 15666, 
    "lifeline": 2501, 
    "herb": 2285, 
    "mesh-covered": 9576, 
    "interrupting": 5843, 
    "epoxy": 17850, 
    "herd": 4527, 
    "reported": 1346, 
    "gonadotropin-releasing": 11763, 
    "china": 13113, 
    "jointtmj": 18486, 
    "pericardial": 11800, 
    "semi-awake": 15859, 
    "splinted": 7725, 
    "pancreas": 817, 
    "conversational": 17816, 
    "self-induced": 4371, 
    "cyclical": 9535, 
    "substance": 396, 
    "coarctation": 9570, 
    "color-coded": 16912, 
    "unwillingness": 13918, 
    "aneurysmabdominal": 434, 
    "elaborate": 4312, 
    "reactivated": 10495, 
    "terbinafine": 15796, 
    "controversy": 5978, 
    "sclerosus": 14907, 
    "granulomatosis": 9458, 
    "more-intensive": 16090, 
    "yield": 19411, 
    "neurologist": 7443, 
    "military": 4545, 
    "mild-to-moderate": 7612, 
    "spotty": 10952, 
    "reactivates": 10496, 
    "shallower": 13744, 
    "burrow": 6495, 
    "criticism": 5898, 
    "golden": 2989, 
    "compromising": 12837, 
    "divide": 6769, 
    "classification": 8017, 
    "constipated": 10036, 
    "evzio": 17164, 
    "1-800-273-talk": 5892, 
    "explained": 9228, 
    "lengthen": 8560, 
    "galzin": 19377, 
    "replace": 182, 
    "psychological": 2692, 
    "clozaril": 17824, 
    "remnant": 9163, 
    "pound": 8253, 
    "light-sensitizing": 17316, 
    "cocaine": 1923, 
    "fractional": 19391, 
    "avinza": 7216, 
    "unit": 2113, 
    "trazodone": 10724, 
    "disproportionately": 11370, 
    "dna": 2145, 
    "decontamination": 17501, 
    "odontogenic": 14488, 
    "rilutek": 3914, 
    "42": 12619, 
    "backing": 11436, 
    "shoplifting": 14660, 
    "t-cell": 10412, 
    "music": 3508, 
    "therefore": 10158, 
    "testopel": 15159, 
    "distortions": 10671, 
    "strike": 6962, 
    "lub-dup": 13478, 
    "ministernotomy": 15509, 
    "teriflunomide": 15644, 
    "teaspoon": 10576, 
    "coercing": 17546, 
    "avms": 5090, 
    "females": 14674, 
    "standardized": 15367, 
    "relay": 16680, 
    "relax": 864, 
    "successful": 218, 
    "brings": 5259, 
    "abscessperiapical": 18706, 
    "hurt": 2495, 
    "99": 12382, 
    "glass": 3468, 
    "reversible": 1992, 
    "tying": 12063, 
    "91": 11361, 
    "90": 6695, 
    "hole": 1018, 
    "hold": 4796, 
    "95": 11099, 
    "herbicide": 15009, 
    "97": 12380, 
    "96": 12708, 
    "ponseti": 9525, 
    "intake": 3999, 
    "nonstimulant": 2674, 
    "pursue": 9954, 
    "spiderthe": 18175, 
    "blade": 2026, 
    "laparoscope": 9376, 
    "hydrocele": 13897, 
    "cataract": 6056, 
    "laparoscopy": 4797, 
    "locker": 13355, 
    "vow": 6828, 
    "desmoplastic": 10761, 
    "exhale": 8109, 
    "apoplexy": 14020, 
    "glumetza": 10810, 
    "70/30": 18942, 
    "example": 1008, 
    "uncomposted": 9122, 
    "synovectomy": 17691, 
    "capsaicin": 5105, 
    "stubbornly": 13719, 
    "nitrates": 4158, 
    "grooved": 16052, 
    "overextend": 148, 
    "ramucirumab": 9659, 
    "household": 3142, 
    "organized": 5724, 
    "unstageable": 6631, 
    "frown": 19392, 
    "pandemic": 18447, 
    "titanium": 12027, 
    "goose-flesh": 14599, 
    "caution": 2262, 
    "reviewing": 5769, 
    "want": 251, 
    "angiotensin-converting": 1808, 
    "counseling": 2471, 
    "organizer": 3767, 
    "fluphenazine": 17827, 
    "nnrtis": 13163, 
    "absolute": 11341, 
    "preferably": 7740, 
    "takayasu": 9580, 
    "vanish": 19317, 
    "veina": 18624, 
    "turn": 1433, 
    "complaining": 4299, 
    "perphenazine": 9030, 
    "travel": 1429, 
    "drying": 5626, 
    "damage": 295, 
    "rice-water": 9114, 
    "machine": 349, 
    "deli": 12544, 
    "hot": 2360, 
    "leiomyoma": 18906, 
    "significance": 6903, 
    "double-barreled": 13677, 
    "blue-black": 18019, 
    "chase": 9800, 
    "preferable": 11772, 
    "translocation": 11109, 
    "fabrics": 15774, 
    "ethylene": 3135, 
    "preemies": 17130, 
    "beauty": 15805, 
    "inherent": 13857, 
    "nephrotic": 11598, 
    "yeast-like": 12501, 
    "synthroid": 7707, 
    "misunderstanding": 4894, 
    "diagram": 4411, 
    "wrong": 2252, 
    "reassess": 18030, 
    "twined": 7504, 
    "limb-girdle": 15675, 
    "minimizes": 8250, 
    "off-label": 13854, 
    "outcry": 17465, 
    "types": 3052, 
    "pem-fih-goid": 7947, 
    "welts": 9281, 
    "effective": 677, 
    "budesonide-formoterol": 5305, 
    "best-behaved": 16198, 
    "drinks": 15389, 
    "nonpolio": 13260, 
    "discontinued": 6058, 
    "vazculep": 17642, 
    "alias": 16592, 
    "orally": 5132, 
    "prezista": 13173, 
    "doctor-administered": 14680, 
    "esophagogastrectomy": 11982, 
    "wing": 15059, 
    "wind": 9597, 
    "wine": 3102, 
    "undo": 19140, 
    "restriction": 1349, 
    "bracescoliosis": 17854, 
    "snugly": 7763, 
    "poliovirus": 11718, 
    "whoop.": 19371, 
    "vary": 410, 
    "rebetol": 19272, 
    "ulcer-like": 16521, 
    "atresiapulmonary": 17346, 
    "microglia": 14732, 
    "anatomyeach": 7510, 
    "sunshine": 18407, 
    "airbags": 18802, 
    "today.": 4913, 
    "more-extensive": 15605, 
    "diagonally": 5429, 
    "antacid": 10986, 
    "activating": 3797, 
    "dreamer": 18035, 
    "cholinergic": 12894, 
    "spinein": 16260, 
    "matures": 5850, 
    "oxytrol": 16319, 
    "fit": 310, 
    "auditory": 9507, 
    "hormone-releasing": 1623, 
    "septra": 7064, 
    "backpack": 1103, 
    "occupations": 14803, 
    "adpkd": 16874, 
    "folate": 7996, 
    "rescued": 9684, 
    "bladder-like": 6993, 
    "distinguishing": 8021, 
    "bowstring": 16802, 
    "2020": 18763, 
    "hidden": 3631, 
    "easier": 3204, 
    "excimer": 5435, 
    "isopto": 12905, 
    "wooded": 11666, 
    "elementary": 11414, 
    "gluconate": 15686, 
    "hb": 11785, 
    "educating": 13143, 
    "detachment": 8329, 
    "preemie": 17057, 
    "effects": 9866, 
    "interrupt": 3638, 
    "brong-koh-die-lay-tur": 8934, 
    "man-made": 11748, 
    "low-tech": 3754, 
    "odd-related": 16206, 
    "silver": 8184, 
    "structural": 3669, 
    "markswidespread": 18328, 
    "an-jie-nuh": 4135, 
    "honeybee": 6646, 
    "defecate": 8660, 
    "vasopressors": 17937, 
    "onmel": 18654, 
    "astroglide": 19151, 
    "tuberculin": 13071, 
    "losartan": 1867, 
    "skills": 9041, 
    "edarbi": 18061, 
    "h7n9": 6943, 
    "polypsnasal": 15868, 
    "addicted": 11121, 
    "interfering": 3293, 
    "integrase": 13154, 
    "expectancy": 9294, 
    "burial": 11544, 
    "preceded": 6891, 
    "financial": 3881, 
    "rink": 7688, 
    "emulsifies": 8334, 
    "series": 3362, 
    "drug-resistant": 13011, 
    "platelets": 4971, 
    "spider": 5534, 
    "epidural": 6202, 
    "parasites": 10996, 
    "contracting": 2035, 
    "strips": 19086, 
    "depositing": 12896, 
    "precedes": 11185, 
    "2,500": 17356, 
    "substantially": 8611, 
    "worn-out": 978, 
    "disabilities": 11412, 
    "avandia": 18996, 
    "message": 6137, 
    "whip": 19355, 
    "emulsified": 8333, 
    "ice-cold": 9604, 
    "mites": 17798, 
    "arava": 15052, 
    "glargine": 18954, 
    "implanting": 7959, 
    "borrowed": 15745, 
    "medialization": 19298, 
    "freeze": 7224, 
    "unclog": 15600, 
    "e-o-sin-o-fils": 12011, 
    "encourage": 6172, 
    "dsm": 5985, 
    "chemoprevention": 14942, 
    "adapt": 2448, 
    "pramlintide": 18971, 
    "problem-solving": 2690, 
    "engineer": 17231, 
    "thoracotomy": 13670, 
    "outburst": 2677, 
    "subsiding": 17328, 
    "foundation": 11300, 
    "assured": 16982, 
    "diethylenetriamine": 17503, 
    "greenish": 2283, 
    "threatened": 14665, 
    "astragalus": 9466, 
    "supraglottic": 18610, 
    "sensory": 8008, 
    "migraine-type": 16933, 
    "corrects": 5426, 
    "varicella-zoster": 11733, 
    "sheet": 4227, 
    "estimate": 7532, 
    "obliterans": 7900, 
    "knit": 7636, 
    "cornerstone": 5309, 
    "chlorine": 11471, 
    "claudicationclaudicationclaudication": 16568, 
    "chiari": 8740, 
    "ate": 13608, 
    "tea-colored": 14143, 
    "exposing": 5630, 
    "nmo": 15933, 
    "diabetic": 9681, 
    "installs": 17739, 
    "moment": 2671, 
    "disturbed": 5984, 
    "knobby": 7240, 
    "dentures": 6265, 
    "1970s": 5162, 
    "kingdom": 10255, 
    "r.": 170, 
    "resetting": 5736, 
    "rechewed": 11535, 
    "complement-mediated": 13559, 
    "accolate": 5289, 
    "ribsbroken": 7754, 
    "miliaria": 13518, 
    "steroids": 2612, 
    "wasp": 3372, 
    "disfigured": 16647, 
    "vitro": 8693, 
    "misplace": 3504, 
    "nosebleeds": 4963, 
    "wash": 1444, 
    "instruct": 2919, 
    "mineralocorticoids": 2373, 
    "aminosalicylates": 14249, 
    "175": 5673, 
    "clarity": 5421, 
    "spondylitis": 4281, 
    "seizures": 1994, 
    "epiglottis": 11907, 
    "basketball": 20, 
    "umbilicus": 19062, 
    "service": 1889, 
    "similarly": 11027, 
    "fluvoxamine": 12604, 
    "deadliest": 16788, 
    "arthroplasty": 14690, 
    "returns": 13686, 
    "mastitis": 15174, 
    "needed": 711, 
    "infusions": 18275, 
    "listed": 532, 
    "glucocorticoid": 2358, 
    "miller": 13122, 
    "underlie": 17540, 
    "varicesesophageal": 12002, 
    "neobladder": 7013, 
    "legs": 17343, 
    "bitter": 7247, 
    "ranging": 4552, 
    "listen": 3233, 
    "overexposure": 14240, 
    "collapse": 3808, 
    "canned": 7302, 
    "fibrous": 1010, 
    "convention": 16541, 
    "prosthetic": 4854, 
    "intranasally": 9547, 
    "underexertion": 9240, 
    "predictable": 9625, 
    "stiffens": 13446, 
    "palsy": 5527, 
    "ak-an-thoe-sis": 762, 
    "is-kee-op-uh-gus": 9943, 
    "crawl": 6498, 
    "pseudotumor": 17291, 
    "positively": 2512, 
    "regurgitate": 17755, 
    "foradil": 5327, 
    "mollusks": 17994, 
    "showed": 1373, 
    "tetanospasmin": 18576, 
    "tree": 3369, 
    "ents": 9512, 
    "methocarbamol": 8630, 
    "shower": 1374, 
    "pneumonia": 371, 
    "pneumonic": 16793, 
    "sheen": 3038, 
    "my-trul": 15490, 
    "rhinosinusitis": 2307, 
    "shampoos": 10524, 
    "feeling": 72, 
    "isoniazid": 16528, 
    "recheck": 13994, 
    "nonulcer": 14185, 
    "unintended": 6799, 
    "onycholysis": 15781, 
    "entail": 16728, 
    "willingness": 4688, 
    "shampooed": 10523, 
    "runner": 946, 
    "memory-demanding": 3500, 
    "pigs": 18846, 
    "ray-nohz": 17538, 
    "increment": 14208, 
    "spleenenlarged": 11837, 
    "arousal": 4395, 
    "nodeslymph": 18457, 
    "urinate": 3579, 
    "corns": 7969, 
    "igf-i": 1628, 
    "dozen": 671, 
    "sideroblast": 15718, 
    "absorber": 14687, 
    "scraped": 14854, 
    "hymen": 16346, 
    "stents": 14406, 
    "cleanliness": 14934, 
    "responsible": 5100, 
    "collagenous": 14253, 
    "diprivan": 19099, 
    "metallic": 6980, 
    "recommended": 566, 
    "causing": 34, 
    "absorbed": 3111, 
    "orthosis": 10214, 
    "responsibly": 13280, 
    "inanimate": 14222, 
    "anti-epileptic": 11916, 
    "committing": 16949, 
    "stirrup": 2938, 
    "object": 3513, 
    "simplify": 3548, 
    "footdrop": 8688, 
    "mouth": 360, 
    "letter": 10112, 
    "organization": 6014, 
    "retaining": 14615, 
    "rhabdoid": 18118, 
    "hide-and-seek": 8980, 
    "morality": 16614, 
    "undamaged": 16262, 
    "singer": 14760, 
    "olanzapine": 6889, 
    "episode": 680, 
    "erectile": 1605, 
    "camp": 6447, 
    "treatment-resistant": 17578, 
    "hepatocellular": 14930, 
    "nettle": 14508, 
    "bodybuilder": 7217, 
    "fruity-scented": 10894, 
    "celebrex": 13020, 
    "thunder": 18637, 
    "loo-koh-play-key-uh": 14850, 
    "hemorrhoidto": 13586, 
    "depo-provera": 11758, 
    "incomplete": 3635, 
    "advisory": 6548, 
    "liposarcomas": 14921, 
    "bomb": 17493, 
    "burrowed": 17283, 
    "insects": 9266, 
    "droppings": 6937, 
    "undue": 1437, 
    "soluble": 10155, 
    "fennel": 12689, 
    "endomyocardial": 18865, 
    "gauge": 9992, 
    "hazy": 9434, 
    "ulcer": 5601, 
    "participate": 932, 
    "lethal": 6522, 
    "unmanaged": 8961, 
    "tempted": 9151, 
    "fixating": 10695, 
    "vasectomy": 15027, 
    "circulates": 5782, 
    "shuffling": 12060, 
    "menu": 8988, 
    "tamarind": 14809, 
    "varicella": 8770, 
    "kinase": 9360, 
    "treatmentingrown": 14295, 
    "maturation": 5224, 
    "rico": 3035, 
    "bush": 11546, 
    "touched": 4460, 
    "rich": 6608, 
    "steroid-sparing": 6107, 
    "rice": 9113, 
    "ipsrt": 6874, 
    "thoracoscope": 15513, 
    "lick": 17481, 
    "plate": 6536, 
    "fossil": 14791, 
    "schooler": 6466, 
    "formula-fed": 14196, 
    "benazepril": 1818, 
    "umbilical": 8588, 
    "psychiatric": 4357, 
    "pocket": 6279, 
    "clumsiness": 3872, 
    "stress-relieving": 10125, 
    "cushion": 884, 
    "altogether": 6077, 
    "famotidine": 9262, 
    "tips": 9488, 
    "deny": 11141, 
    "contributes": 3281, 
    "enoxaparin": 4602, 
    "spilling": 5051, 
    "rectal": 3969, 
    "kidney-pancreas": 10903, 
    "systemwide": 18018, 
    "dipping": 10883, 
    "pretzel": 8181, 
    "patch": 1772, 
    "mucinex": 17953, 
    "eyelids": 7075, 
    "interdental": 8390, 
    "release": 3358, 
    "hasten": 7313, 
    "atomic": 17491, 
    "respond": 727, 
    "harnessinfants": 13734, 
    "disaster": 9087, 
    "fair": 2740, 
    "systemthe": 2560, 
    "sensitivity": 1367, 
    "59": 10907, 
    "unexpectedly": 10875, 
    "bled": 7398, 
    "male-pattern": 4433, 
    "radius": 7669, 
    "result": 385, 
    "pallidum": 18464, 
    "bleb": 16843, 
    "fail": 2047, 
    "nocturnal": 4962, 
    "hammer": 2915, 
    "alternative": 2255, 
    "best": 990, 
    "avert": 18474, 
    "nitazoxanide": 7059, 
    "im-puh-tie-go": 14163, 
    "air-pulse": 5547, 
    "pressured": 9815, 
    "pouchitis": 16995, 
    "epithelium": 5434, 
    "trexall": 2615, 
    "dismissive": 17817, 
    "warm-water": 12645, 
    "azulfidine": 7935, 
    "condylox": 12813, 
    "partition": 16146, 
    "fee-o-kroe-moe-sy-toe-muh": 16706, 
    "score": 9149, 
    "kie-nays": 15690, 
    "endonasal": 7116, 
    "cinacalcet": 13960, 
    "yogurt": 6254, 
    "sports-related": 9447, 
    "occupational": 3764, 
    "breath-by-breath": 8519, 
    "nudge": 13296, 
    "preserve": 1521, 
    "letting": 13813, 
    "never": 548, 
    "extend": 3617, 
    "nature": 6008, 
    "rolled": 6220, 
    "aftereffect": 18779, 
    "deviceoral": 16142, 
    "votrient": 14621, 
    "reconstitute": 18827, 
    "extent": 3618, 
    "defiance": 16202, 
    "tendons": 10545, 
    "carbon": 3729, 
    "debt": 9804, 
    "roller": 8489, 
    "public-use": 18373, 
    "myoclonic": 11931, 
    "accident": 429, 
    "gallstonesgallstonesgallstones": 12701, 
    "transcriptase": 13180, 
    "triggers": 13332, 
    "country": 4515, 
    "adapter": 8271, 
    "heating": 5270, 
    "fruity": 10806, 
    "osha": 16179, 
    "planned": 558, 
    "aredia": 12445, 
    "logic": 14336, 
    "chemotherapy/immunomodulating": 14375, 
    "argue": 9883, 
    "tinge": 12865, 
    "asked": 3392, 
    "eradicate": 10350, 
    "post-surgical": 7762, 
    "camembert": 12538, 
    "fentanyl": 13679, 
    "fenfluramine": 18866, 
    "stentcoronary": 10156, 
    "miscommunication": 14981, 
    "pitavastatin": 12222, 
    "irresponsible": 4663, 
    "hairline": 13211, 
    "2nd": 14570, 
    "102": 2579, 
    "unprotected": 6252, 
    "framework": 15521, 
    "secobarbital": 11193, 
    "pregnancy": 722, 
    "diff": 8072, 
    "250": 7293, 
    "lipomas": 14919, 
    "ptsd-like": 16954, 
    "fluid-containing": 13515, 
    "relearns": 4906, 
    "watercraft": 14094, 
    "self-confidence": 6901, 
    "overdosing": 9683, 
    "aerotitis": 2887, 
    "union": 7689, 
    "fructooligosaccharide": 9991, 
    "subside": 5574, 
    "medroxyprogesterone": 9849, 
    "bothers": 11859, 
    "extraction": 1210, 
    "much": 361, 
    "nonasthmatic": 9173, 
    "musculoskeletal": 9218, 
    "fry": 1221, 
    "norvasc": 12431, 
    "arteriovenous": 5057, 
    "appointmentcoping": 18905, 
    "obese": 812, 
    "faintness": 1214, 
    "hyposplenism": 8435, 
    "crying": 2473, 
    "spit": 11542, 
    "eastern": 11697, 
    "hospitalized": 322, 
    "nonhemolytic": 12864, 
    "worker": 3270, 
    "wish": 8051, 
    "circumcision": 13135, 
    "first-choice": 5268, 
    "lift": 4476, 
    "erythema": 15077, 
    "child": 655, 
    "worked": 2617, 
    "hirsutismhirsutismhirsutism": 13772, 
    "spin": 7857, 
    "chill": 2807, 
    "neuroradiologist": 7444, 
    "multidose": 19427, 
    "gritty": 7077, 
    "u-roo-she-ol": 16849, 
    "dissect": 4746, 
    "buckled": 14410, 
    "oral-genital": 8844, 
    "meglitinides": 19016, 
    "atonic": 11917, 
    "employ": 1006, 
    "calcium": 1920, 
    "planuslichen": 14901, 
    "viii": 13576, 
    "quadricuspid": 4855, 
    "cats": 16635, 
    "harvesting": 12548, 
    "flooding": 9905, 
    "k": 13727, 
    "membranous": 15248, 
    "kegels": 16969, 
    "remembering": 3535, 
    "dbs": 15746, 
    "ol-ih-go-spur-me-uh": 15018, 
    "canalthe": 3943, 
    "played": 9443, 
    "nailswhen": 14900, 
    "suffocation": 18376, 
    "fist-sized": 14140, 
    "perinatal": 10493, 
    "labyrinthectomy": 11085, 
    "player": 3903, 
    "bluish-red": 15306, 
    "eighteen": 4522, 
    "piercings": 2080, 
    "billow": 15483, 
    "wrinkleswrinkleswrinkles": 19409, 
    "foot-and-mouth": 13255, 
    "conditioner": 10507, 
    "tolerating": 7287, 
    "trusted": 2547, 
    "damaged": 51, 
    "ignored": 17548, 
    "severity": 200, 
    "credit": 17498, 
    "trypanosomiasis": 8678, 
    "things": 13366, 
    "demands": 8812, 
    "ranibizumab": 19337, 
    "cumbersome": 16140, 
    "rebellion": 14654, 
    "puh-tel-o-fem-uh-rul": 16445, 
    "split": 1892, 
    "babies": 3594, 
    "bichloroacetic": 9724, 
    "sterilized": 11561, 
    "gluconeogenesis": 13987, 
    "restaurant": 8995, 
    "exertion": 4148, 
    "fairly": 1009, 
    "boiled": 9073, 
    "myocardial": 1872, 
    "inadvertently": 13236, 
    "dsm-5": 5986, 
    "typhoid": 17791, 
    "pneumonitis.": 16841, 
    "middle-aged": 920, 
    "lumpy": 7584, 
    "waterborne": 12859, 
    "adenoma": 1568, 
    "squared": 16108, 
    "bisphosphonates": 12007, 
    "cancerpancreatic": 16352, 
    "canasa": 14251, 
    "symmetrical": 16132, 
    "elderflower": 2277, 
    "bedaquiline": 18896, 
    "relpax": 15413, 
    "linezolid": 17951, 
    "simulates": 14542, 
    "dermatomyositis/polymyositis": 14376, 
    "fascioliasis": 11810, 
    "hospital-based": 18541, 
    "mefloquine": 15138, 
    "pie-gop-uh-gus": 9953, 
    "histrionic": 16607, 
    "disseminated": 3810, 
    "suffering": 18126, 
    "monkeys": 17482, 
    "climber": 17371, 
    "academic": 2620, 
    "coldness": 13441, 
    "simulated": 18673, 
    "disseminates": 19200, 
    "massaging": 10044, 
    "plaque": 1880, 
    "interferon": 6671, 
    "boyhood": 14669, 
    "gabitril": 13048, 
    "angelman": 4103, 
    "charcot-marie-tooth": 8683, 
    "tear-stimulating": 11254, 
    "distribute": 6935, 
    "sleepy": 5661, 
    "dtap": 12388, 
    "high-salt": 6132, 
    "disguise": 4308, 
    "chin-lift": 18367, 
    "syndrome-affected": 14971, 
    "glue-like": 7407, 
    "caregiver": 7249, 
    "hiccup": 13672, 
    "flowavm": 5095, 
    "previous": 4167, 
    "claudication": 5019, 
    "cheese-like": 16229, 
    "adrenaclick": 11205, 
    "enters": 3813, 
    "atrial": 5683, 
    "inotropic": 8248, 
    "dining": 17808, 
    "metopirone": 10372, 
    "adenosis": 12405, 
    "ease": 2276, 
    "nasogastrically": 17278, 
    "solesta": 12292, 
    "emphasis": 8891, 
    "gasping": 16143, 
    "bravelle": 12297, 
    "thickening": 2441, 
    "topical": 843, 
    "easy": 890, 
    "prison": 17803, 
    "onychomycosis": 15782, 
    "supervisor": 16186, 
    "east": 2977, 
    "hat": 1234, 
    "sulfa": 10311, 
    "trismus": 18577, 
    "inconvenience": 12513, 
    "scrotum": 3663, 
    "municipal": 11486, 
    "telescope-like": 8294, 
    "knock": 17695, 
    "apixaban": 4590, 
    "survival": 603, 
    "disagreement": 4413, 
    "possible": 719, 
    "stds": 17977, 
    "parasomnia": 15998, 
    "possibly": 1038, 
    "odd-smelling": 17974, 
    "beta-agonist": 4043, 
    "multicentric": 8309, 
    "birth": 651, 
    "clustered": 11681, 
    "photopsia": 17290, 
    "shadow": 12100, 
    "unique": 4681, 
    "bushy": 15073, 
    "occurring": 1512, 
    "desire": 4306, 
    "brought": 4140, 
    "specie": 2098, 
    "tapering": 1407, 
    "abscessed": 18455, 
    "too-narrow": 7985, 
    "likewhat": 8343, 
    "best-bet": 13019, 
    "remind": 2518, 
    "visionhow": 8360, 
    "dengue": 10647, 
    "malnutrition": 3299, 
    "dermoid": 16297, 
    "u-vee-i-tis": 6674, 
    "hydatidiform": 15526, 
    "hamartoma": 17016, 
    "slept": 16154, 
    "effusion": 5557, 
    "beneficial": 2338, 
    "right": 1681, 
    "old": 1290, 
    "crowd": 2141, 
    "people": 154, 
    "deoxygenated": 5754, 
    "depakene": 665, 
    "crown": 7876, 
    "proportionally": 8567, 
    "too-nih-kuh": 16661, 
    "anti-acid": 17395, 
    "near-normal": 6009, 
    "intermedia": 18588, 
    "harassment": 8825, 
    "ring-like": 17708, 
    "knifelike": 2419, 
    "vectibix": 9664, 
    "coxsackievirus": 6683, 
    "okra": 14638, 
    "bottom": 5550, 
    "paresthesia": 14016, 
    "rehearse": 16000, 
    "fox": 17476, 
    "afrinol": 13314, 
    "uloric": 13035, 
    "creative": 11410, 
    "contributing": 2268, 
    "continue": 44, 
    "periphery": 17110, 
    "syphilis": 4012, 
    "nitrate": 4157, 
    "drugscoping": 11581, 
    "racquet": 18265, 
    "zytiga": 17254, 
    "pregnacy": 14176, 
    "pinched": 8287, 
    "lobeseach": 12583, 
    "305": 17358, 
    "shakes": 15749, 
    "insipidus": 10852, 
    "varicose": 5083, 
    "diltiazem": 3992, 
    "dental": 4829, 
    "24-hour": 2446, 
    "predisposes": 8139, 
    "substituted": 11199, 
    "shifting": 3039, 
    "exenteration": 19167, 
    "defensive": 3197, 
    "losing": 805, 
    "overheat": 18384, 
    "bowing": 14756, 
    "cosentyx": 4244, 
    "lialda": 10294, 
    "valium": 6634, 
    "antiperspirants": 18411, 
    "restlessness": 2696, 
    "predisposition": 721, 
    "tricor": 12229, 
    "erythematosus": 6127, 
    "inderal": 9188, 
    "anomalous": 9898, 
    "medulloblastoma": 7479, 
    "nervefacial": 17530, 
    "cell-based": 11868, 
    "despair": 6451, 
    "repellent": 6538, 
    "surveillance": 10268, 
    "insecurity": 15821, 
    "noise-induced": 13388, 
    "interconnecting": 13912, 
    "slightly": 949, 
    "strictureplasty": 10310, 
    "obscenity": 16125, 
    "bluish-cast": 9610, 
    "raised": 1336, 
    "gauze": 6578, 
    "statements": 8862, 
    "facility": 2046, 
    "platelet-forming": 12049, 
    "tube-like": 15376, 
    "sol": 5597, 
    "woodchucks": 17487, 
    "son": 13575, 
    "administer": 1569, 
    "eyelocated": 11267, 
    "adapalene": 1077, 
    "one-fourth": 17655, 
    "wrap": 258, 
    "gardening": 11705, 
    "reducing": 1342, 
    "fibrillationcatheter": 5705, 
    "half-and-half": 15452, 
    "novo": 15716, 
    "provigil": 8708, 
    "fabric": 5027, 
    "left-sided": 13468, 
    "feverall": 9699, 
    "altitude": 2889, 
    "constantly": 5977, 
    "knowing": 6876, 
    "transfermuscle": 7360, 
    "lysteda": 15281, 
    "width": 11403, 
    "fulminant": 2049, 
    "linaclotide": 10003, 
    "step-by-step": 5380, 
    "resulted": 4674, 
    "overhead": 16909, 
    "avocados": 16702, 
    "nephrogenic": 10853, 
    "happy": 4113, 
    "pamelor": 9196, 
    "vedolizumab": 10316, 
    "offer": 2845, 
    "120": 8010, 
    "forming": 1853, 
    "conclusively": 17229, 
    "tirades": 14349, 
    "shoot": 13662, 
    "ko-ahrk-tay-shun": 9575, 
    "nondiabetes": 13934, 
    "hemisphere": 18340, 
    "perfumed": 13589, 
    "more-rhythmic": 13422, 
    "palmetto": 17258, 
    "melanin": 2755, 
    "pustule": 1333, 
    "24hr": 13490, 
    "renal": 1990, 
    "sutent": 14618, 
    "luteinizing": 9847, 
    "silliness": 9040, 
    "rippling": 16398, 
    "extremity": 7339, 
    "inside": 1250, 
    "myopia": 5462, 
    "equalization": 11505, 
    "trash": 13823, 
    "devices": 9922, 
    "reiter": 14438, 
    "discarding": 13807, 
    "open-air": 6950, 
    "complications": 1470, 
    "fsh": 12307, 
    "embolic": 18339, 
    "orajel": 8175, 
    "soldering": 16183, 
    "vestibulodynia": 19319, 
    "anxiety-reducing": 4290, 
    "al-byoo-jin-e-uh": 16643, 
    "refillable": 18973, 
    "accelerate": 10908, 
    "150": 10795, 
    "juvenile": 13555, 
    "later": 3230, 
    "proved": 2297, 
    "peppermint": 14186, 
    "158": 12846, 
    "wetness": 6476, 
    "stroke-like": 7421, 
    "proven": 5656, 
    "crumble": 15770, 
    "soothe": 9150, 
    "regurgitating": 11537, 
    "exist": 4698, 
    "nerveoptic": 16220, 
    "insecticide-soaked": 8664, 
    "splotch": 10498, 
    "accounting": 16039, 
    "cassia": 17024, 
    "fibroids": 9373, 
    "garment": 12625, 
    "crutches": 14818, 
    "reattaching": 13966, 
    "melanoma": 2758, 
    "ergomar": 17560, 
    "eventual": 6174, 
    "floor": 4421, 
    "resorption": 18313, 
    "mentalization-based": 7269, 
    "iron-fortified": 14445, 
    "oxygenated": 370, 
    "actos": 18994, 
    "flood": 4056, 
    "warms": 9606, 
    "role": 577, 
    "eligard": 17230, 
    "acetaminophen": 1910, 
    "parsonage-turner": 7348, 
    "vegetative": 9690, 
    "momentary": 17917, 
    "smell": 830, 
    "roll": 8290, 
    "mechlorethamine": 18667, 
    "evaded": 17571, 
    "nrtis": 13166, 
    "'s": 2, 
    "neckwear": 13050, 
    "reclast": 1988, 
    "near-fainting": 7385, 
    "epogen": 4934, 
    "scream": 12594, 
    "scalpclose-up": 17709, 
    "transported": 10835, 
    "dysplasiain": 12426, 
    "'d": 6478, 
    "chondrodynia": 10162, 
    "fabry": 4202, 
    "smelling": 18733, 
    "variable": 5578, 
    "ranges": 17908, 
    "disulfiram": 3203, 
    "growth-promoting": 17573, 
    "dispersed": 14827, 
    "explosions": 2911, 
    "congested": 1156, 
    "immunocompromised": 10490, 
    "progresses": 17320, 
    "sausage-like": 17339, 
    "fastened": 501, 
    "normal-tension": 12911, 
    "98": 12381, 
    "pda-related": 16449, 
    "robinul": 6151, 
    "ventavis": 17428, 
    "orchitis": 15020, 
    "dipropionate": 15946, 
    "pet": 3350, 
    "fastener": 7759, 
    "time": 238, 
    "push": 378, 
    "quantity": 7927, 
    "play-nus": 14902, 
    "disorganization": 2646, 
    "urinary": 2012, 
    "irrigation": 6585, 
    "veterinary": 17458, 
    "japan": 13119, 
    "chain": 3844, 
    "ecthymaecthymaa": 14160, 
    "hangovers": 13278, 
    "epicondylitis": 12990, 
    "more-normal": 14469, 
    "activated": 11204, 
    "integration": 17651, 
    "trichotillomania": 13230, 
    "gallbladder": 6773, 
    "jarring": 4996, 
    "skiing": 205, 
    "osa": 16470, 
    "hematopoietic": 14727, 
    "chair": 3410, 
    "activates": 2886, 
    "ballet": 3690, 
    "uneven": 5488, 
    "manometry": 12281, 
    "blurriness": 11260, 
    "methodically": 15309, 
    "recurrence": 940, 
    "prolonging": 17167, 
    "hobbies": 16729, 
    "rhabdomyosarcoma": 17670, 
    "orthopedist": 9524, 
    "darker-colored": 14116, 
    "oversight": 5859, 
    "avmbrain": 7396, 
    "icing": 6316, 
    "jerk": 11927, 
    "leukopenia": 16480, 
    "right-sided": 4907, 
    "femara": 7537, 
    "consolidation": 2139, 
    "choice": 2808, 
    "odynophagia": 11444, 
    "alcoholics": 3182, 
    "fatigued": 4786, 
    "portuguese": 14511, 
    "post-remission": 2188, 
    "right-handed": 19455, 
    "exact": 491, 
    "minute": 136, 
    "ptns/tens": 12285, 
    "orifice": 9066, 
    "discovered": 4830, 
    "embolizationsmall": 19109, 
    "solves": 9382, 
    "oligo-": 14470, 
    "tear": 230, 
    "kneading": 5124, 
    "now-discredited": 15209, 
    "curd": 15447, 
    "monodox": 4546, 
    "isocarboxazid": 10697, 
    "leave": 123, 
    "crustacean": 9085, 
    "settle": 10357, 
    "eosinophilia": 11211, 
    "epilepticus": 679, 
    "team": 2107, 
    "nitidus": 14894, 
    "bunions": 7968, 
    "en-sef-uh-lie-tis": 11698, 
    "unaware": 4815, 
    "prevent": 375, 
    "spiritual": 3260, 
    "occurrence": 4436, 
    "nulytely": 10012, 
    "evaporating": 13514, 
    "roundworm": 5235, 
    "fingernail": 7790, 
    "parvovirus": 4968, 
    "sign": 202, 
    "acanthamoeba": 14578, 
    "plexiform": 15928, 
    "chopping": 12989, 
    "fluoroquinolones": 17276, 
    "tmd": 18494, 
    "scar-like": 6420, 
    "myotonic": 8345, 
    "caprelsa": 18640, 
    "anti-androgen": 1089, 
    "psychosocial": 11061, 
    "educate": 5823, 
    "dur-muh-toe-my-uh-sy-tis": 10751, 
    "cremaster": 17624, 
    "lie-kun": 14892, 
    "dyscrasia": 17142, 
    "jeopardy": 16779, 
    "atherosclerosisdevelopment": 5013, 
    "conductive": 12242, 
    "current": 1742, 
    "maxair": 12079, 
    "catechol-o-methyltransferase": 16406, 
    "xeljanz": 17693, 
    "falling": 683, 
    "crackling": 7686, 
    "boost": 2631, 
    "follicles": 12479, 
    "unintentionally": 17758, 
    "focalin": 5831, 
    "realizing": 3531, 
    "jury": 9705, 
    "insult": 16610, 
    "plication": 16657, 
    "amalgam": 8366, 
    "ticarcillin": 16511, 
    "disintegrative": 5982, 
    "plucking": 15545, 
    "prostin": 14045, 
    "understanding": 3792, 
    "well-established": 17225, 
    "snack": 7931, 
    "syndrome/willis-ekbom": 17594, 
    "dilution": 16876, 
    "address": 2621, 
    "alone": 1084, 
    "ratio": 17988, 
    "along": 431, 
    "barbae": 12469, 
    "dif-theer-e-uh": 11018, 
    "enroll": 2223, 
    "remediescoping": 13438, 
    "impacted": 11301, 
    "studied": 3561, 
    "funded": 3462, 
    "commonly": 38, 
    "accomplished": 6231, 
    "ineffective": 5842, 
    "sprouted": 16947, 
    "once-daily": 3516, 
    "salmeterol": 5373, 
    "atrioventricular": 5684, 
    "studies": 1394, 
    "reclaim": 9785, 
    "cefaclor": 16500, 
    "ivermectin": 5219, 
    "psoriatic": 14437, 
    "love": 8833, 
    "gamma-hydroxybutyric": 11154, 
    "adnexal": 2551, 
    "reconsidered": 13716, 
    "prefer": 3655, 
    "conflict-filled": 11737, 
    "logical": 18392, 
    "bloody": 4506, 
    "mriintraoperative": 12937, 
    "nonalcoholic": 2072, 
    "epididymitis": 11897, 
    "meat-eating": 18844, 
    "raking": 13004, 
    "ureters": 8149, 
    "fake": 12145, 
    "decongestive": 15096, 
    "relating": 15299, 
    "gulp": 14112, 
    "undergone": 10501, 
    "eye-care": 16189, 
    "capsized": 14062, 
    "working": 1453, 
    "positive": 2686, 
    "angry": 10682, 
    "in-turning": 11233, 
    "tightly": 401, 
    "optimize": 7347, 
    "opposed": 5564, 
    "deglycyrrhizinated": 16517, 
    "broken-down": 10465, 
    "scope": 4909, 
    "impact-loading": 18551, 
    "resuscitation": 4069, 
    "loving": 7266, 
    "scratched": 5657, 
    "introducing": 15343, 
    "fever-free": 9698, 
    "consoled": 18807, 
    "tinea": 5600, 
    "afford": 11124, 
    "clitoris": 3601, 
    "apparent": 1577, 
    "refrain": 10745, 
    "specify": 9676, 
    "visual": 3054, 
    "appendix": 4989, 
    "everywhere": 5266, 
    "degrade": 17685, 
    "scratches": 18424, 
    "accustomed": 18818, 
    "guy-nuh-koh-mas-tee-uh": 11783, 
    "easiest": 2737, 
    "dosing": 3440, 
    "microcysts": 7587, 
    "valued": 14667, 
    "opioids": 8535, 
    "hydrochloride": 3997, 
    "snow": 12639, 
    "originally": 1974, 
    "pretend": 6021, 
    "abortion": 16490, 
    "detaches": 14623, 
    "inflamed": 525, 
    "cutaneous": 4516, 
    "coexist": 9168, 
    "advancement": 16136, 
    "aripiprazole": 6831, 
    "stature": 8458, 
    "following": 902, 
    "metoprolol": 1871, 
    "detached": 6847, 
    "water-soaked": 13950, 
    "osgood-schlatter": 16245, 
    "toll-free": 2543, 
    "yervoy": 15241, 
    "hardens": 13733, 
    "microbiota": 8082, 
    "uceris": 8124, 
    "catheters": 11746, 
    "soup": 10930, 
    "parachute": 15493, 
    "stride": 17777, 
    "incremental": 9231, 
    "re-establish": 2195, 
    "allowed": 6361, 
    "atorvastatin": 1814, 
    "mrsa": 8500, 
    "locale": 14538, 
    "237": 3104, 
    "bluebottle": 14494, 
    "fulvestrant": 7538, 
    "listens": 15488, 
    "fesoterodine": 16314, 
    "monitoring": 545, 
    "winter": 7810, 
    "septic": 12722, 
    "pamidronate": 12453, 
    "faslodex": 7536, 
    "coyotes": 17472, 
    "divided": 4748, 
    "aerosolization": 13287, 
    "warfarin": 4631, 
    "gram-negative": 12481, 
    "nightclothes": 16737, 
    "immune": 855, 
    "my-kroh-sef-uh-lee": 15363, 
    "s.": 1683, 
    "shahr-koh": 8692, 
    "optimal": 4160, 
    "rotigotine": 16426, 
    "gangrenous": 10918, 
    "unsaponifiables": 16263, 
    "belongs": 12295, 
    "remap": 16682, 
    "laundry": 10972, 
    "sensitization": 14658, 
    "strangulated": 14305, 
    "ep-ih-did-uh-mis": 17884, 
    "barbiturates": 11130, 
    "sour": 6797, 
    "spot": 1387, 
    "aspergilloma": 5254, 
    "uh-dree-nul": 9894, 
    "rehabilitate": 4904, 
    "fueled": 8131, 
    "laxative": 4338, 
    "explored": 4784, 
    "muskrats": 18433, 
    "azilsartan": 18057, 
    "antiperspirant": 13937, 
    "improving": 1855, 
    "suck": 7805, 
    "truly": 16642, 
    "data": 3429, 
    "immune-suppressing": 4948, 
    "times": 11064, 
    "temperate": 13263, 
    "pulley": 15883, 
    "stress": 215, 
    "obstetrician": 4850, 
    "natural": 2504, 
    "conscious": 12271, 
    "sr": 15499, 
    "wheelchair": 3934, 
    "sclerosis": 3917, 
    "ordinarily": 6065, 
    "attainable": 15804, 
    "quadrant": 11311, 
    "opinionated": 4667, 
    "darkened": 15584, 
    "mango": 10076, 
    "truck": 8219, 
    "anti-arrhythmia": 18008, 
    "heart-weakening": 4843, 
    "sa": 17095, 
    "pollution": 5360, 
    "tutoring": 7503, 
    "buteyko": 8935, 
    "fertilizationduring": 14232, 
    "immersion": 13534, 
    "zmax": 9134, 
    "colorblindness": 16915, 
    "willow": 14889, 
    "epilepsy": 5988, 
    "unacceptable": 11313, 
    "reattaches": 7417, 
    "feature": 1612, 
    "clobex": 15941, 
    "course": 46, 
    "episodes": 895, 
    "udca": 17171, 
    "bull's-eye": 15070, 
    "omitting": 8904, 
    "unfavorable": 16554, 
    "reattached": 11035, 
    "multi-infarct": 19234, 
    "sweat-soaked": 18975, 
    "sulfites": 3096, 
    "tendency": 4377, 
    "twinject": 11218, 
    "solitary": 12974, 
    "bean-shaped": 10464, 
    "yawning": 2947, 
    "thumb": 7780, 
    "internationally": 13611, 
    "10-": 15187, 
    "lackluster": 14042, 
    "nymph": 13359, 
    "torn": 241, 
    "clubbing": 5065, 
    "odor-free": 19428, 
    "attraction": 7215, 
    "chill-blayns": 8776, 
    "entitlement": 15816, 
    "suspicion": 9048, 
    "gatorade": 10570, 
    "craniopagus": 9939, 
    "suspension": 4490, 
    "bezafibrate": 17161, 
    "troubled": 5885, 
    "posing": 12590, 
    "inconvenient": 9544, 
    "dyshidrotic": 11397, 
    "garbage": 17002, 
    "lvad": 11798, 
    "thereby": 1898, 
    "formshow": 9356, 
    "eardrop": 18420, 
    "insomnia": 4336, 
    "eosinophils": 11852, 
    "antivenom": 17870, 
    "nation": 9102, 
    "retrain": 6149, 
    "metyrapone": 10373, 
    "compelled": 9802, 
    "six-week": 10386, 
    "arriving": 10564, 
    "bursting": 18336, 
    "forceps": 9670, 
    "maintaining": 4154, 
    "matched": 6591, 
    "lymphocyte-depleted": 13829, 
    "ranitidine": 9272, 
    "vesicare": 16329, 
    "quercetin": 17259, 
    "fen-ul-kee-toe-nu-ree-uh": 15361, 
    "revers": 7705, 
    "establishing": 3208, 
    "legume": 12745, 
    "veer-uh": 16887, 
    "coagulation": 3806, 
    "meniscusthe": 14703, 
    "classify": 11920, 
    "jellyfish": 14503, 
    "veins": 5101, 
    "instability": 110, 
    "quarter": 5231, 
    "repaired": 4856, 
    "ablationcardiac": 13400, 
    "capitis": 13342, 
    "minipads": 18747, 
    "retrieve": 8711, 
    "hypospadiashypospadiashypospadias": 14056, 
    "midlife": 8691, 
    "exelon": 3450, 
    "crushing": 7335, 
    "ruxolitinib": 15730, 
    "bovine": 10238, 
    "breakthrough": 1124, 
    "owing": 16902, 
    "fainted": 7958, 
    "entering": 2978, 
    "sexually": 3973, 
    "methotrexate": 2598, 
    "pirbuterol": 12080, 
    "small-": 19225, 
    "edta": 14786, 
    "minority": 13556, 
    "kleptomania": 14653, 
    "vibrio": 9128, 
    "container": 5813, 
    "rounding": 14746, 
    "presbycusis": 13392, 
    "sunburns": 8040, 
    "reabsorbed": 7126, 
    "paroxysmal": 4967, 
    "27": 12618, 
    "contained": 3072, 
    "investigation": 9648, 
    "trauma": 404, 
    "hcg": 11583, 
    "internet": 11160, 
    "nonpulsating": 13376, 
    "formula": 13275, 
    "crackers": 19345, 
    "hcl": 8527, 
    "chemically": 8157, 
    "lubricating": 5636, 
    "million": 5856, 
    "inhaled": 4535, 
    "nutraderm": 5647, 
    "possibility": 3904, 
    "quite": 1334, 
    "bumps": 13373, 
    "complicated": 1154, 
    "steroid-related": 6184, 
    "besides": 4042, 
    "rectopexy": 18121, 
    "well-controlled": 4188, 
    "poems": 8312, 
    "inhaler": 5337, 
    "scarred": 5192, 
    "remainder": 7704, 
    "loratadine": 9268, 
    "overexertion": 9235, 
    "training": 242, 
    "ectasia": 15168, 
    "potting": 14835, 
    "tasting": 17385, 
    "programming": 8993, 
    "barotrauma": 2894, 
    "routed": 15698, 
    "reheat": 17243, 
    "initiate": 7380, 
    "separator": 10139, 
    "massive": 5276, 
    "bothersome": 5302, 
    "vanos": 8190, 
    "tekturna": 13720, 
    "rhinophymarhinophymararely": 17728, 
    "plasminogen": 10559, 
    "neglect": 7167, 
    "hemorrhoids": 12761, 
    "emotion": 3739, 
    "gunshot": 5071, 
    "saving": 9818, 
    "groomers": 16723, 
    "audiologist": 6696, 
    "spoken": 3785, 
    "distal": 6768, 
    "system-suppressing": 15903, 
    "sedc": 11381, 
    "non-nicotine": 7899, 
    "parkinson": 6144, 
    "one": 147, 
    "cyanotic": 18578, 
    "reopen": 8734, 
    "tamari": 18149, 
    "enzalutamide": 17232, 
    "croup": 9716, 
    "cross-training": 18547, 
    "underactive": 847, 
    "open": 551, 
    "reddens": 14915, 
    "ripping": 4759, 
    "docusate": 9983, 
    "fmri": 12578, 
    "city": 9351, 
    "aedes": 19435, 
    "oversensitivity": 16925, 
    "too-small": 15358, 
    "bite": 4505, 
    "structured": 2703, 
    "uric": 5157, 
    "apokyn": 16403, 
    "indicate": 1244, 
    "hla-b27": 4257, 
    "2": 419, 
    "draft": 18572, 
    "dissipate": 13530, 
    "stuffed": 14888, 
    "typing": 13949, 
    "cool-air": 18697, 
    "addicting": 11122, 
    "fmd": 18259, 
    "drugstore": 3443, 
    "lingering": 1641, 
    "activity-based": 14771, 
    "plaque-filled": 6278, 
    "excellent": 12851, 
    "low-flow": 17144, 
    "myoclonus": 15747, 
    "floppy": 7309, 
    "cerebri": 17284, 
    "swish": 16236, 
    "padding": 7977, 
    "almond": 16293, 
    "anti-diarrheal": 11314, 
    "estrogen": 1201, 
    "chilblains": 8774, 
    "straightening": 7984, 
    "pit-ih-ros-puh-rum": 12489, 
    "hyperplasia": 3632, 
    "impractical": 9542, 
    "vulvar": 19194, 
    "depressed": 2475, 
    "safeguard": 15478, 
    "reduced-intensity": 15620, 
    "savant": 6032, 
    "future": 1488, 
    "twin-twin": 16893, 
    "vil-e": 17014, 
    "surprisingly": 16110, 
    "individualized": 6000, 
    "counselor": 2472, 
    "wandering": 3583, 
    "scuba": 2933, 
    "hands": 18770, 
    "diastolic": 13708, 
    "prospect": 10869, 
    "addressing": 4190, 
    "illness": 325, 
    "sclerosing": 6105, 
    "mindfulness": 2668, 
    "sac": 386, 
    "grape-like": 15525, 
    "anti-arrhythmics": 5681, 
    "sag": 6305, 
    "argument": 7692, 
    "phenobarbital": 5528, 
    "sad": 5921, 
    "balsam": 10053, 
    "ssris": 2869, 
    "say": 4908, 
    "coma-inducing": 18805, 
    "5-": 17673, 
    "flatness": 4112, 
    "inhibiting": 15689, 
    "turner": 9581, 
    "sap": 14323, 
    "saw": 12494, 
    "ustekinumab": 10315, 
    "preservative": 3091, 
    "aspirate": 6163, 
    "sideline": 15357, 
    "vanishes": 18782, 
    "knead": 8482, 
    "linx": 12015, 
    "aside": 9828, 
    "instructed": 5338, 
    "note": 8564, 
    "flossing": 8161, 
    "unlearn": 9822, 
    "neutropenia": 16486, 
    "take": 605, 
    "wanting": 3269, 
    "coincide": 9369, 
    "encouraged": 8977, 
    "high-flow": 17143, 
    "pimple": 1307, 
    "nexterone": 14387, 
    "intestinecolon": 10991, 
    "ironically": 8079, 
    "en-ko-pree-sis": 11738, 
    "altered": 643, 
    "goodbye": 17929, 
    "opposite": 5464, 
    "syllable": 8919, 
    "pickling": 18845, 
    "compress": 1471, 
    "childhood-onset": 18350, 
    "eucalyptus": 10064, 
    "gangrenosumpyoderma": 17446, 
    "printed": 11276, 
    "slurred": 3256, 
    "petechiaepetechiaepetechiae": 14132, 
    "knee": 118, 
    "paget": 15143, 
    "inserted": 526, 
    "voluntary": 5545, 
    "everlast": 17067, 
    "lawn": 18920, 
    "osteopenia": 9935, 
    "infiltrative": 14026, 
    "wraparound": 11258, 
    "enamel": 3683, 
    "thalidomide": 8316, 
    "touchy": 16214, 
    "average": 4923, 
    "belittles": 8798, 
    "infections": 524, 
    "drive": 1845, 
    "keratoses": 1766, 
    "cushioned": 9864, 
    "alkalizing": 14627, 
    "schwannomas": 1540, 
    "messier": 19160, 
    "squint": 12259, 
    "ureterocele": 19072, 
    "jittery": 10769, 
    "atlantic": 14492, 
    "hashimoto": 12965, 
    "salt": 2380, 
    "fascinated": 5990, 
    "hydroxypropyl": 11232, 
    "laws": 17830, 
    "walking": 1062, 
    "tachycardias": 13429, 
    "uvulopalatoplasty": 16159, 
    "diastat": 12263, 
    "diode": 8477, 
    "atom": 17490, 
    "orencia": 14567, 
    "friction": 1220, 
    "fecal": 8076, 
    "bright": 3987, 
    "surgically": 838, 
    "unfolds": 16004, 
    "aggressive": 2564, 
    "imagined": 7261, 
    "feedback": 12348, 
    "slow": 950, 
    "pie-uh-low-nuh-fry-tis": 9308, 
    "conduction": 3421, 
    "ready-to-eat": 12559, 
    "pectus": 16058, 
    "fibro": 12440, 
    "robs": 3541, 
    "systemnervous": 18238, 
    "makena": 14174, 
    "considerable": 9773, 
    "tears": 7128, 
    "going": 1227, 
    "hockey": 7716, 
    "equipped": 8244, 
    "uppermost": 15610, 
    "shrug": 18731, 
    "zika": 19463, 
    "pill-taking": 12021, 
    "clubfoot": 9522, 
    "excision": 1207, 
    "terconazole": 19433, 
    "tyramine": 16720, 
    "polypropylene": 12633, 
    "psychiatrist": 5867, 
    "assistant": 6551, 
    "alinia": 7048, 
    "freezing": 1758, 
    "snore": 14814, 
    "outlet": 6532, 
    "dehydrating": 14529, 
    "overfunctioning": 16755, 
    "awaiting": 11994, 
    "recombinant": 13574, 
    "requip": 16424, 
    "conversion": 10122, 
    "prime": 3526, 
    "auvi-q": 3064, 
    "resource": 6026, 
    "clotrimazole": 19182, 
    "rilonacept": 12190, 
    "atomoxetine": 2627, 
    "parasitic": 6533, 
    "saliva": 5372, 
    "borrow": 13803, 
    "worried": 4388, 
    "cochlea": 2899, 
    "overreaction": 11620, 
    "esophageal": 6368, 
    "worries": 12805, 
    "powerade": 10573, 
    "pasireotide": 10381, 
    "homeopathy": 8943, 
    "hinged": 5444, 
    "vision": 1720, 
    "dabigatran": 4597, 
    "gout": 8059, 
    "artistically": 8967, 
    "perfringens": 12718, 
    "leg-kahl-vay-per-theez": 14819, 
    "alzheimer\u2019s": 8695, 
    "miniaturization": 13217, 
    "surgery": 224, 
    "aroused": 12344, 
    "diver": 10062, 
    "refresher": 4447, 
    "spiderbrown": 18174, 
    "first-line": 12797, 
    "disposition": 10966, 
    "maturity": 10588, 
    "alarming": 6972, 
    "pseudoephedrine-containing": 16027, 
    "curium": 17500, 
    "haughty": 15819, 
    "vaccines": 12824, 
    "cytoprotective": 16516, 
    "refreshed": 5768, 
    "affecting": 1911, 
    "schwannomatosis": 15929, 
    "teens": 6042, 
    "molds": 15532, 
    "jumper": 16436, 
    "smoothy": 3551, 
    "anti-diarrheals": 10275, 
    "cantaloupe": 12239, 
    "impregnated": 6516, 
    "vertical": 15703, 
    "hurthle": 13887, 
    "relenza": 6953, 
    "potassium-sparing": 13470, 
    "screen": 3036, 
    "suppresses": 3308, 
    "supermarket": 14663, 
    "revealed": 9339, 
    "osteitis": 11302, 
    "steroid": 1389, 
    "spare": 7022, 
    "haart": 10351, 
    "koe-lie-tis": 14261, 
    "squeal": 18675, 
    "suppressed": 16235, 
    "first-aid": 75, 
    "concentrated": 6998, 
    "circumference": 12363, 
    "anisocoria": 13834, 
    "sydenham": 17679, 
    "erb": 7338, 
    "many": 131, 
    "reinfect": 13016, 
    "j-pouch": 16994, 
    "pit-ih-rie-uh-sis": 16762, 
    "radiologist": 5279, 
    "loudly": 11390, 
    "workplace": 5389, 
    "hypothalamuspituitary": 1626, 
    "withdrawal-like": 10732, 
    "grooming": 3884, 
    "expression": 4883, 
    "fix": 4420, 
    "allowance": 5794, 
    "yearly": 7819, 
    "elbowthe": 18558, 
    "zelboraf": 15242, 
    "breath-holding": 17646, 
    "storing": 12566, 
    "surgeryendoscopic": 1705, 
    "veinsspider": 19228, 
    "invokana": 19013, 
    "closed-toe": 15591, 
    "venlafaxine": 7709, 
    "twin": 7289, 
    "levomilnacipran": 10699, 
    "hypereosinophilic": 13929, 
    "physician-prescribed": 11183, 
    "hypereosinophilia": 9460, 
    "sentinel": 7453, 
    "eruption": 14332, 
    "ado-trastuzumab": 7508, 
    "considers": 7526, 
    "boat": 6324, 
    "narcissistic": 15826, 
    "caring": 2633, 
    "skleer-oh-dur-muh": 17851, 
    "unconsciousness": 3171, 
    "stretch": 959, 
    "toothpaste": 6285, 
    "crampy": 9669, 
    "locally": 18276, 
    "vacation": 13507, 
    "brushfield": 11100, 
    "breath": 275, 
    "raging": 18907, 
    "incubation": 13259, 
    "budd-chiari": 2028, 
    "altace": 15733, 
    "combined": 1151, 
    "likewise": 10325, 
    "nit": 7184, 
    "reflex": 3161, 
    "column-shaped": 8595, 
    "enable": 893, 
    "gist": 12764, 
    "vomits": 17668, 
    "relaying": 16681, 
    "high-fluid": 6131, 
    "coughing": 4470, 
    "formed": 2412, 
    "annulare": 13068, 
    "dark-colored": 7033, 
    "microliter": 12044, 
    "psychostimulants": 5868, 
    "observe": 715, 
    "carvedilol": 13455, 
    "psychotherapy": 2516, 
    "fracturing": 12448, 
    "former": 1012, 
    "dhea": 16543, 
    "wanders": 10634, 
    "postpericardiotomy": 11119, 
    "resides": 16870, 
    "scarlet": 17430, 
    "consultant": 15190, 
    "topamax": 6825, 
    "prominence": 12413, 
    "straighten": 7983, 
    "dibenzyline": 16704, 
    "hypertrophy": 9573, 
    "salpingo-oophorectomy": 11757, 
    "lungsmost": 16829, 
    "unfortunate": 19226, 
    "ur-tih-kar-e-uh": 9277, 
    "noonan": 16055, 
    "newspaper": 4215, 
    "situation": 828, 
    "v-fib": 19255, 
    "earring": 15949, 
    "aerosolized": 14824, 
    "seepage": 16996, 
    "pilarisclose-up": 14602, 
    "maximal": 10770, 
    "measles-mumps-rubella": 6004, 
    "pericarditis": 8726, 
    "fertilizationin": 14233, 
    "oretic": 14983, 
    "prevalence": 1319, 
    "brow": 1584, 
    "ureteroceleduplicated": 19074, 
    "engaged": 5987, 
    "somewhat-controlled": 8956, 
    "quiet": 10331, 
    "pinky": 11334, 
    "regularity": 9553, 
