{
    "stock": 17997, 
    "anatomythroat": 18126, 
    "diffusely": 7598, 
    "headband": 12040, 
    "syringomyelia": 13802, 
    "1,800": 16038, 
    "colonoscopy": 9602, 
    "yellow": 2330, 
    "narcotic": 5154, 
    "four": 1013, 
    "marfan": 4745, 
    "prefix": 15435, 
    "am-uh-loi-do-sis": 3831, 
    "clotted": 9692, 
    "neurodevelopmental": 6006, 
    "salted": 18301, 
    "hanging": 7431, 
    "woody": 15873, 
    "centimeter": 460, 
    "aggression": 4630, 
    "looking": 8322, 
    "gonadotropin-releasing": 11711, 
    "versicolor": 18661, 
    "unblocked": 7125, 
    "eligible": 3870, 
    "electricity": 5692, 
    "rouse": 19264, 
    "similarity": 11380, 
    "anti-retroviral": 17939, 
    "consulate": 18823, 
    "idelalisib": 9292, 
    "fingernails": 18929, 
    "opener": 14040, 
    "porphyrin": 16912, 
    "naprelan": 9154, 
    "nizoral": 10348, 
    "immature": 2159, 
    "apremilast": 17315, 
    "shaving": 9704, 
    "swivel": 6225, 
    "hormone": 797, 
    "tame": 17321, 
    "propane": 8204, 
    "cardiomegaly": 11745, 
    "regional": 7038, 
    "lithotripters": 7034, 
    "bile": 3821, 
    "pigment": 2733, 
    "prolapsing": 15474, 
    "trileptal": 13018, 
    "foul": 6266, 
    "microbe": 9615, 
    "uncertain": 2212, 
    "meniett": 15224, 
    "bringing": 6491, 
    "fus": 19112, 
    "hare": 18918, 
    "hypopharynx": 18607, 
    "disturb": 3603, 
    "om-fuh-lop-uh-gus": 9915, 
    "internally": 8577, 
    "deep-freezing": 18841, 
    "probiotic": 3341, 
    "notorious": 14968, 
    "wooden": 9710, 
    "ligator": 13546, 
    "wednesday": 14518, 
    "lumacaftor": 10425, 
    "high-impact": 907, 
    "muscle-relaxing": 8586, 
    "woods": 11615, 
    "intensification": 2226, 
    "shouting": 14310, 
    "androgen-secreting": 13724, 
    "sleepwalking-related": 18049, 
    "straight": 6224, 
    "neoplasia": 15585, 
    "ornamental": 11664, 
    "irises": 16026, 
    "specially": 2748, 
    "tired": 4085, 
    "grainy": 9698, 
    "cytomegalovirus": 2038, 
    "rls/wed": 17575, 
    "pubic": 12328, 
    "precocity": 17006, 
    "pulse": 3342, 
    "millet": 9079, 
    "tires": 16430, 
    "second": 730, 
    "indacaterol": 8103, 
    "sustaining": 5872, 
    "dilatrate-sr": 11903, 
    "her2": 7221, 
    "periodontitis": 6274, 
    "sterile": 7195, 
    "muffling": 13342, 
    "second-leading": 8133, 
    "errors": 8122, 
    "relieving": 2084, 
    "semicircular": 6705, 
    "forgetting": 5824, 
    "nonfunctioning": 16734, 
    "cooking": 3111, 
    "contributed": 16048, 
    "fingers": 7235, 
    "aldosteronism": 17138, 
    "microzide": 12381, 
    "localized": 7075, 
    "nephron": 12905, 
    "resilient": 17536, 
    "increasing": 1021, 
    "lantus": 18964, 
    "specialist": 3244, 
    "miosis": 13798, 
    "reliably": 11975, 
    "parotitis": 15639, 
    "lifeline": 2480, 
    "herb": 2285, 
    "mesh-covered": 9541, 
    "interrupting": 5835, 
    "epoxy": 17846, 
    "herd": 4522, 
    "reported": 1346, 
    "canes": 15645, 
    "china": 13068, 
    "jointtmj": 18484, 
    "pericardial": 11748, 
    "semi-awake": 15833, 
    "splinted": 7718, 
    "pancreas": 817, 
    "conversational": 17810, 
    "self-induced": 4364, 
    "cyclical": 9500, 
    "substance": 396, 
    "coarctation": 9535, 
    "color-coded": 16897, 
    "unwillingness": 13877, 
    "aneurysmabdominal": 434, 
    "elaborate": 4306, 
    "reactivated": 10463, 
    "terbinafine": 15770, 
    "controversy": 5973, 
    "sclerosus": 14874, 
    "granulomatosis": 9422, 
    "more-intensive": 16062, 
    "yield": 19413, 
    "neurologist": 7440, 
    "military": 4540, 
    "mild-to-moderate": 7607, 
    "spotty": 10920, 
    "reactivates": 10464, 
    "shallower": 13701, 
    "burrow": 6493, 
    "criticism": 5888, 
    "golden": 2974, 
    "compromising": 12789, 
    "divide": 6767, 
    "classification": 8009, 
    "constipated": 10002, 
    "evzio": 17147, 
    "1-800-273-talk": 2447, 
    "explained": 9191, 
    "lengthen": 8540, 
    "galzin": 19379, 
    "replace": 182, 
    "psychological": 2661, 
    "clozaril": 17818, 
    "remnant": 9342, 
    "pound": 8245, 
    "light-sensitizing": 17298, 
    "cocaine": 1923, 
    "fractional": 19393, 
    "avinza": 7211, 
    "unit": 2113, 
    "trazodone": 10692, 
    "disproportionately": 11318, 
    "dna": 2145, 
    "decontamination": 17482, 
    "odontogenic": 14454, 
    "rilutek": 3906, 
    "42": 12570, 
    "backing": 11385, 
    "shoplifting": 14628, 
    "t-cell": 10381, 
    "music": 3499, 
    "therefore": 10124, 
    "testopel": 15129, 
    "distortions": 10638, 
    "strike": 6959, 
    "lub-dup": 13434, 
    "ministernotomy": 15485, 
    "teriflunomide": 15617, 
    "teaspoon": 10543, 
    "coercing": 17527, 
    "avms": 5116, 
    "females": 9853, 
    "standardized": 15336, 
    "relay": 16660, 
    "relax": 864, 
    "successful": 218, 
    "brings": 5285, 
    "abscessperiapical": 18710, 
    "hurt": 5895, 
    "99": 12333, 
    "glass": 3458, 
    "reversible": 1992, 
    "tying": 12014, 
    "91": 11309, 
    "90": 6693, 
    "hole": 1018, 
    "hold": 4833, 
    "95": 9849, 
    "herbicide": 14977, 
    "97": 12331, 
    "96": 12659, 
    "ponseti": 9490, 
    "intake": 3992, 
    "nonstimulant": 2643, 
    "pursue": 9920, 
    "spiderthe": 18173, 
    "blade": 2026, 
    "laparoscope": 9337, 
    "hydrocele": 13856, 
    "cataract": 6052, 
    "laparoscopy": 4834, 
    "locker": 13310, 
    "vow": 6826, 
    "desmoplastic": 10728, 
    "exhale": 8101, 
    "apoplexy": 13978, 
    "glumetza": 10776, 
    "70/30": 18943, 
    "example": 1008, 
    "uncomposted": 9096, 
    "synovectomy": 17681, 
    "capsaicin": 5130, 
    "stubbornly": 13677, 
    "nitrates": 4153, 
    "grooved": 16025, 
    "overextend": 148, 
    "ramucirumab": 9623, 
    "household": 3127, 
    "organized": 5719, 
    "unstageable": 6628, 
    "frown": 19394, 
    "pandemic": 18445, 
    "titanium": 11976, 
    "goose-flesh": 14567, 
    "caution": 2262, 
    "reviewing": 5764, 
    "want": 251, 
    "angiotensin-converting": 1808, 
    "counseling": 2607, 
    "organizer": 3758, 
    "fluphenazine": 17821, 
    "nnrtis": 13118, 
    "absolute": 11289, 
    "preferably": 7733, 
    "takayasu": 9545, 
    "vanish": 19319, 
    "veina": 18628, 
    "turn": 1433, 
    "complaining": 4294, 
    "perphenazine": 9013, 
    "travel": 1429, 
    "drying": 5622, 
    "damage": 295, 
    "rice-water": 9090, 
    "machine": 349, 
    "deli": 12495, 
    "hot": 2360, 
    "leiomyoma": 18906, 
    "significance": 6898, 
    "double-barreled": 13635, 
    "blue-black": 18017, 
    "chase": 9765, 
    "preferable": 11720, 
    "translocation": 11061, 
    "fabrics": 15748, 
    "ethylene": 3120, 
    "preemies": 17113, 
    "beauty": 15779, 
    "inherent": 13816, 
    "nephrotic": 11546, 
    "yeast-like": 12452, 
    "synthroid": 7700, 
    "misunderstanding": 4920, 
    "diagram": 4406, 
    "wrong": 2252, 
    "reassess": 18028, 
    "twined": 7501, 
    "limb-girdle": 15649, 
    "minimizes": 8242, 
    "off-label": 13813, 
    "outcry": 17445, 
    "types": 3037, 
    "pem-fih-goid": 7939, 
    "welts": 9244, 
    "effective": 677, 
    "budesonide-formoterol": 5331, 
    "best-behaved": 16171, 
    "drinks": 15358, 
    "nonpolio": 13215, 
    "discontinued": 6053, 
    "vazculep": 17632, 
    "alias": 16571, 
    "orally": 5157, 
    "prezista": 13128, 
    "doctor-administered": 14647, 
    "esophagogastrectomy": 11931, 
    "wing": 15027, 
    "wind": 9562, 
    "wine": 3088, 
    "undo": 19141, 
    "restriction": 1349, 
    "bracescoliosis": 17850, 
    "snugly": 7756, 
    "poliovirus": 11666, 
    "whoop.": 19373, 
    "vary": 410, 
    "rebetol": 19274, 
    "ulcer-like": 16500, 
    "atresiapulmonary": 17327, 
    "microglia": 14699, 
    "anatomyeach": 7507, 
    "sunshine": 18405, 
    "airbags": 18806, 
    "today.": 4939, 
    "more-extensive": 15578, 
    "diagonally": 5455, 
    "antacid": 10954, 
    "activating": 3790, 
    "dreamer": 18033, 
    "cholinergic": 12846, 
    "spinein": 16234, 
    "matures": 5842, 
    "oxytrol": 16297, 
    "fit": 310, 
    "auditory": 9472, 
    "hormone-releasing": 1623, 
    "septra": 7060, 
    "backpack": 1103, 
    "occupations": 14769, 
    "adpkd": 16854, 
    "folate": 7988, 
    "rescued": 9649, 
    "bladder-like": 6990, 
    "distinguishing": 8013, 
    "bowstring": 16782, 
    "2020": 18767, 
    "hidden": 3622, 
    "easier": 3189, 
    "excimer": 5462, 
    "isopto": 12858, 
    "wooded": 11614, 
    "elementary": 11363, 
    "gluconate": 15660, 
    "hb": 11733, 
    "educating": 13098, 
    "detachment": 8307, 
    "preemie": 17041, 
    "effects": 9835, 
    "interrupt": 3629, 
    "brong-koh-die-lay-tur": 8915, 
    "man-made": 11696, 
    "low-tech": 3746, 
    "odd-related": 16179, 
    "silver": 8176, 
    "structural": 3659, 
    "markswidespread": 18326, 
    "an-jie-nuh": 4128, 
    "honeybee": 6643, 
    "defecate": 8640, 
    "vasopressors": 17935, 
    "onmel": 18658, 
    "astroglide": 19151, 
    "tuberculin": 13026, 
    "losartan": 1867, 
    "skills": 9024, 
    "edarbi": 18059, 
    "h7n9": 6940, 
    "polypsnasal": 15842, 
    "addicted": 11073, 
    "interfering": 3281, 
    "integrase": 13109, 
    "expectancy": 9257, 
    "burial": 11494, 
    "preceded": 6886, 
    "financial": 3874, 
    "rink": 7681, 
    "emulsifies": 8312, 
    "series": 3351, 
    "drug-resistant": 12964, 
    "platelets": 4997, 
    "spider": 6067, 
    "epidural": 6198, 
    "parasites": 10964, 
    "contracting": 2035, 
    "strips": 19087, 
    "depositing": 12848, 
    "precedes": 11138, 
    "2,500": 17337, 
    "substantially": 8590, 
    "worn-out": 978, 
    "disabilities": 11361, 
    "avandia": 18992, 
    "message": 6132, 
    "whip": 19357, 
    "emulsified": 8311, 
    "ice-cold": 9569, 
    "mites": 17792, 
    "arava": 15020, 
    "glargine": 18955, 
    "implanting": 7951, 
    "medialization": 19300, 
    "freeze": 7219, 
    "unclog": 15574, 
    "e-o-sin-o-fils": 11960, 
    "encourage": 6168, 
    "dsm": 5981, 
    "chemoprevention": 14910, 
    "adapt": 6320, 
    "pramlintide": 18972, 
    "problem-solving": 2658, 
    "engineer": 17214, 
    "thoracotomy": 13628, 
    "outburst": 2646, 
    "subsiding": 17309, 
    "foundation": 11249, 
    "assured": 16966, 
    "diethylenetriamine": 17484, 
    "greenish": 2283, 
    "threatened": 14633, 
    "astragalus": 9430, 
    "supraglottic": 18614, 
    "sensory": 8000, 
    "migraine-type": 16917, 
    "corrects": 5452, 
    "varicella-zoster": 11681, 
    "sheet": 4222, 
    "estimate": 7528, 
    "obliterans": 7893, 
    "knit": 7630, 
    "cornerstone": 5335, 
    "chlorine": 11421, 
    "claudicationclaudicationclaudication": 16547, 
    "chiari": 8720, 
    "ate": 13566, 
    "tea-colored": 14102, 
    "exposing": 5626, 
    "nmo": 15907, 
    "diabetic": 9646, 
    "installs": 17729, 
    "moment": 2640, 
    "disturbed": 5980, 
    "knobby": 7236, 
    "dentures": 6262, 
    "1970s": 5187, 
    "kingdom": 10221, 
    "r.": 170, 
    "resetting": 5731, 
    "rechewed": 11485, 
    "complement-mediated": 13517, 
    "accolate": 5315, 
    "ribsbroken": 7747, 
    "miliaria": 13476, 
    "steroids": 2577, 
    "wasp": 3361, 
    "disfigured": 16626, 
    "vitro": 8673, 
    "misplace": 3495, 
    "nosebleeds": 4989, 
    "wash": 1444, 
    "instruct": 2904, 
    "mineralocorticoids": 2373, 
    "aminosalicylates": 14208, 
    "175": 5668, 
    "clarity": 5447, 
    "spondylitis": 4276, 
    "seizures": 1994, 
    "epiglottis": 11856, 
    "basketball": 20, 
    "umbilicus": 19063, 
    "service": 1889, 
    "similarly": 10995, 
    "fluvoxamine": 12555, 
    "deadliest": 16768, 
    "arthroplasty": 14657, 
    "returns": 13644, 
    "mastitis": 14238, 
    "needed": 711, 
    "infusions": 18274, 
    "listed": 532, 
    "glucocorticoid": 2358, 
    "miller": 13077, 
    "underlie": 17521, 
    "varicesesophageal": 11951, 
    "neobladder": 7010, 
    "legs": 17324, 
    "bitter": 7243, 
    "ranging": 4547, 
    "listen": 3218, 
    "overexposure": 14199, 
    "collapse": 3801, 
    "canned": 7299, 
    "fibrous": 1010, 
    "convention": 16520, 
    "prosthetic": 4883, 
    "intranasally": 9512, 
    "underexertion": 9203, 
    "predictable": 9589, 
    "stiffens": 13402, 
    "palsy": 5533, 
    "ak-an-thoe-sis": 762, 
    "is-kee-op-uh-gus": 9909, 
    "crawl": 6496, 
    "pseudotumor": 17273, 
    "positively": 13332, 
    "regurgitate": 17746, 
    "foradil": 5353, 
    "mollusks": 17992, 
    "showed": 1373, 
    "tetanospasmin": 18580, 
    "tree": 3358, 
    "ents": 9477, 
    "methocarbamol": 8609, 
    "shower": 1374, 
    "pneumonia": 371, 
    "pneumonic": 16773, 
    "endure": 2804, 
    "my-trul": 15470, 
    "rhinosinusitis": 2307, 
    "shampoos": 10492, 
    "feeling": 72, 
    "isoniazid": 16507, 
    "recheck": 13953, 
    "nonulcer": 14145, 
    "unintended": 6797, 
    "onycholysis": 15755, 
    "entail": 16708, 
    "willingness": 4683, 
    "shampooed": 10491, 
    "runner": 946, 
    "memory-demanding": 3491, 
    "pigs": 18847, 
    "ray-nohz": 17519, 
    "increment": 14168, 
    "spleenenlarged": 11785, 
    "arousal": 4390, 
    "nodeslymph": 18455, 
    "urinate": 3571, 
    "corns": 7961, 
    "igf-i": 1628, 
    "dozen": 671, 
    "sideroblast": 15692, 
    "absorber": 14654, 
    "scraped": 14820, 
    "hymen": 16324, 
    "stents": 14372, 
    "cleanliness": 14902, 
    "responsible": 5125, 
    "collagenous": 14212, 
    "diprivan": 19100, 
    "metallic": 6977, 
    "recommended": 566, 
    "causing": 34, 
    "absorbed": 3097, 
    "orthosis": 10180, 
    "responsibly": 13235, 
    "inanimate": 14181, 
    "anti-epileptic": 11865, 
    "stirrup": 2923, 
    "object": 3505, 
    "simplify": 3542, 
    "footdrop": 8668, 
    "mouth": 360, 
    "letter": 10078, 
    "organization": 6010, 
    "retaining": 14583, 
    "rhabdoid": 18116, 
    "hide-and-seek": 8962, 
    "morality": 16593, 
    "undamaged": 16236, 
    "singer": 14727, 
    "olanzapine": 6884, 
    "episode": 680, 
    "erectile": 1605, 
    "camp": 6445, 
    "treatment-resistant": 17560, 
    "hepatocellular": 14898, 
    "nettle": 14476, 
    "bodybuilder": 7212, 
    "fruity-scented": 10862, 
    "celebrex": 12974, 
    "thunder": 18641, 
    "loo-koh-play-key-uh": 14816, 
    "hemorrhoidto": 13544, 
    "depo-provera": 11706, 
    "incomplete": 3626, 
    "advisory": 6546, 
    "liposarcomas": 14889, 
    "bomb": 17473, 
    "burrowed": 17265, 
    "insects": 9229, 
    "droppings": 6934, 
    "undue": 1437, 
    "soluble": 10121, 
    "fennel": 12640, 
    "endomyocardial": 18866, 
    "gauge": 9958, 
    "hazy": 9397, 
    "ulcer": 5597, 
    "participate": 932, 
    "lethal": 6520, 
    "unmanaged": 8943, 
    "tempted": 9119, 
    "fixating": 10662, 
    "vasectomy": 14995, 
    "circulates": 5776, 
    "shuffling": 12011, 
    "menu": 8970, 
    "tamarind": 14775, 
    "varicella": 8750, 
    "kinase": 9321, 
    "treatmentingrown": 14260, 
    "maturation": 5250, 
    "rico": 3020, 
    "bush": 11496, 
    "touched": 4455, 
    "rich": 6605, 
    "steroid-sparing": 6103, 
    "rice": 9089, 
    "ipsrt": 6869, 
    "thoracoscope": 15487, 
    "lick": 17461, 
    "plate": 6534, 
    "fossil": 14757, 
    "schooler": 6464, 
    "formula-fed": 14156, 
    "benazepril": 1818, 
    "umbilical": 8568, 
    "psychiatric": 4350, 
    "pocket": 6276, 
    "clumsiness": 3866, 
    "stress-relieving": 10091, 
    "cushion": 884, 
    "altogether": 6073, 
    "famotidine": 9225, 
    "tips": 9453, 
    "deny": 11093, 
    "contributes": 3269, 
    "enoxaparin": 4597, 
    "spilling": 5077, 
    "rectal": 3962, 
    "kidney-pancreas": 10871, 
    "systemwide": 18016, 
    "dipping": 10851, 
    "pretzel": 8173, 
    "patch": 1772, 
    "mucinex": 17951, 
    "eyelids": 7071, 
    "interdental": 8368, 
    "release": 3346, 
    "hasten": 7310, 
    "atomic": 17471, 
    "respond": 727, 
    "harnessinfants": 13691, 
    "disaster": 9065, 
    "fair": 2707, 
    "systemthe": 2524, 
    "sensitivity": 1367, 
    "59": 10875, 
    "unexpectedly": 10843, 
    "bled": 7395, 
    "male-pattern": 4428, 
    "radius": 7662, 
    "result": 385, 
    "pallidum": 18462, 
    "bleb": 16823, 
    "fail": 2047, 
    "nocturnal": 4988, 
    "hammer": 2900, 
    "alternative": 2255, 
    "best": 990, 
    "avert": 18472, 
    "nitazoxanide": 7055, 
    "im-puh-tie-go": 14123, 
    "air-pulse": 5544, 
    "pressured": 9781, 
    "pouchitis": 16979, 
    "epithelium": 5461, 
    "trexall": 2580, 
    "dismissive": 17811, 
    "warm-water": 12596, 
    "azulfidine": 7927, 
    "condylox": 12765, 
    "partition": 16119, 
    "fee-o-kroe-moe-sy-toe-muh": 16686, 
    "score": 9117, 
    "kie-nays": 15664, 
    "endonasal": 7112, 
    "cinacalcet": 13919, 
    "yogurt": 6251, 
    "sports-related": 9411, 
    "occupational": 3755, 
    "breath-by-breath": 8498, 
    "nudge": 13251, 
    "preserve": 1521, 
    "letting": 13772, 
    "never": 548, 
    "extend": 3608, 
    "nature": 6004, 
    "rolled": 6216, 
    "aftereffect": 18783, 
    "deviceoral": 16115, 
    "polyols": 14437, 
    "votrient": 14589, 
    "reconstitute": 18831, 
    "extent": 3609, 
    "defiance": 16175, 
    "tendons": 10513, 
    "carbon": 3721, 
    "debt": 9769, 
    "roller": 8467, 
    "public-use": 18371, 
    "myoclonic": 11880, 
    "accident": 429, 
    "gallstonesgallstonesgallstones": 12652, 
    "transcriptase": 13135, 
    "triggers": 13287, 
    "country": 4510, 
    "heating": 5296, 
    "fruity": 10772, 
    "osha": 16152, 
    "planned": 558, 
    "aredia": 12396, 
    "logic": 14301, 
    "chemotherapy/immunomodulating": 14341, 
    "argue": 14111, 
    "tinge": 12817, 
    "asked": 3381, 
    "eradicate": 10316, 
    "post-surgical": 7755, 
    "camembert": 12489, 
    "fentanyl": 13637, 
    "fenfluramine": 18867, 
    "stentcoronary": 10122, 
    "miscommunication": 14949, 
    "pitavastatin": 12173, 
    "irresponsible": 4658, 
    "hairline": 13166, 
    "2nd": 14538, 
    "102": 2543, 
    "unprotected": 6249, 
    "framework": 15495, 
    "secobarbital": 11146, 
    "pregnancy": 722, 
    "diff": 8064, 
    "250": 7290, 
    "lipomas": 14887, 
    "fluid-containing": 13473, 
    "relearns": 4932, 
    "watercraft": 14052, 
    "self-confidence": 6896, 
    "overdosing": 9648, 
    "aerotitis": 2872, 
    "union": 7682, 
    "fructooligosaccharide": 9957, 
    "subside": 5570, 
    "medroxyprogesterone": 9816, 
    "bothers": 11807, 
    "extraction": 1210, 
    "much": 361, 
    "nonasthmatic": 9134, 
    "musculoskeletal": 9181, 
    "fry": 1221, 
    "norvasc": 12382, 
    "arteriovenous": 5083, 
    "appointmentcoping": 18905, 
    "obese": 812, 
    "faintness": 1214, 
    "hyposplenism": 8413, 
    "crying": 8920, 
    "spit": 11492, 
    "eastern": 11645, 
    "hospitalized": 322, 
    "nonhemolytic": 12816, 
    "worker": 3258, 
    "wish": 8044, 
    "circumcision": 13090, 
    "first-choice": 5294, 
    "lift": 4471, 
    "erythema": 15045, 
    "child": 655, 
    "worked": 2582, 
    "hirsutismhirsutismhirsutism": 13731, 
    "spin": 7850, 
    "chill": 2779, 
    "neuroradiologist": 7441, 
    "multidose": 19429, 
    "gritty": 7073, 
    "u-roo-she-ol": 16829, 
    "dissect": 4739, 
    "buckled": 14376, 
    "oral-genital": 8825, 
    "meglitinides": 19012, 
    "atonic": 11866, 
    "employ": 1006, 
    "calcium": 1920, 
    "planuslichen": 14868, 
    "viii": 13534, 
    "quadricuspid": 4884, 
    "cats": 16614, 
    "harvesting": 12499, 
    "flooding": 9870, 
    "k": 13685, 
    "membranous": 15217, 
    "kegels": 16953, 
    "remembering": 3529, 
    "dbs": 15720, 
    "ol-ih-go-spur-me-uh": 14986, 
    "canalthe": 3936, 
    "played": 9407, 
    "nailswhen": 14867, 
    "suffocation": 18374, 
    "fist-sized": 14098, 
    "perinatal": 10462, 
    "labyrinthectomy": 11037, 
    "player": 3896, 
    "bluish-red": 15275, 
    "eighteen": 4517, 
    "piercings": 2080, 
    "billow": 15463, 
    "wrinkleswrinkleswrinkles": 19411, 
    "foot-and-mouth": 13210, 
    "conditioner": 10475, 
    "ignoring": 8806, 
    "trusted": 2508, 
    "damaged": 51, 
    "ignored": 17529, 
    "severity": 200, 
    "credit": 17479, 
    "trypanosomiasis": 8658, 
    "things": 13321, 
    "demands": 8792, 
    "ranibizumab": 19339, 
    "rebellion": 14622, 
    "puh-tel-o-fem-uh-rul": 16424, 
    "split": 1892, 
    "babies": 3586, 
    "bichloroacetic": 9689, 
    "sterilized": 11511, 
    "gluconeogenesis": 13946, 
    "restaurant": 8978, 
    "exertion": 4142, 
    "fairly": 1009, 
    "boiled": 9054, 
    "myocardial": 1872, 
    "inadvertently": 13191, 
    "dsm-5": 5982, 
    "typhoid": 17783, 
    "pneumonitis.": 16821, 
    "middle-aged": 920, 
    "lumpy": 7580, 
    "waterborne": 12811, 
    "adenoma": 1568, 
    "squared": 16080, 
    "bisphosphonates": 11956, 
    "cancerpancreatic": 16330, 
    "canasa": 14210, 
    "symmetrical": 16105, 
    "elderflower": 2277, 
    "bedaquiline": 18896, 
    "relpax": 15382, 
    "linezolid": 17949, 
    "simulates": 14510, 
    "dermatomyositis/polymyositis": 14342, 
    "fascioliasis": 11758, 
    "hospital-based": 18539, 
    "mefloquine": 15108, 
    "pie-gop-uh-gus": 9919, 
    "histrionic": 16586, 
    "disseminated": 3803, 
    "suffering": 18124, 
    "monkeys": 17462, 
    "climber": 17352, 
    "academic": 2585, 
    "coldness": 13397, 
    "simulated": 18677, 
    "disseminates": 19200, 
    "massaging": 10010, 
    "plaque": 1880, 
    "interferon": 6668, 
    "boyhood": 14637, 
    "gabitril": 13002, 
    "angelman": 4095, 
    "charcot-marie-tooth": 8663, 
    "tear-stimulating": 11207, 
    "distribute": 6932, 
    "sleepy": 5657, 
    "dtap": 12339, 
    "high-salt": 6127, 
    "disguise": 4302, 
    "chin-lift": 18365, 
    "syndrome-affected": 14939, 
    "glue-like": 7404, 
    "stenosisnormal": 15457, 
    "caregiver": 7245, 
    "hiccup": 13630, 
    "flowavm": 5120, 
    "previous": 4162, 
    "claudication": 5045, 
    "cheese-like": 16202, 
    "adrenaclick": 11158, 
    "enters": 3806, 
    "atrial": 5678, 
    "inotropic": 8240, 
    "dining": 17802, 
    "metopirone": 10341, 
    "adenosis": 12356, 
    "ease": 2276, 
    "nasogastrically": 17260, 
    "solesta": 12242, 
    "emphasis": 8873, 
    "gasping": 16116, 
    "bravelle": 12247, 
    "thickening": 2441, 
    "topical": 843, 
    "easy": 890, 
    "prison": 17797, 
    "onychomycosis": 15756, 
    "supervisor": 16159, 
    "east": 2961, 
    "hat": 1234, 
    "sulfa": 10277, 
    "trismus": 18581, 
    "inconvenience": 12464, 
    "scrotum": 3653, 
    "municipal": 11436, 
    "telescope-like": 8273, 
    "knock": 17685, 
    "apixaban": 4585, 
    "survival": 603, 
    "disagreement": 4408, 
    "possible": 719, 
    "stds": 17975, 
    "parasomnia": 15971, 
    "possibly": 1038, 
    "odd-smelling": 17972, 
    "beta-agonist": 4035, 
    "multicentric": 8287, 
    "birth": 651, 
    "clustered": 11629, 
    "photopsia": 17272, 
    "shadow": 12051, 
    "unique": 4676, 
    "bushy": 15041, 
    "occurring": 1512, 
    "desire": 4300, 
    "brought": 4133, 
    "specie": 2098, 
    "tapering": 1407, 
    "abscessed": 18453, 
    "too-narrow": 7977, 
    "likewhat": 8321, 
    "best-bet": 12973, 
    "remind": 3767, 
    "visionhow": 8338, 
    "dengue": 10614, 
    "malnutrition": 3287, 
    "dermoid": 16272, 
    "u-vee-i-tis": 6671, 
    "hydatidiform": 15500, 
    "hamartoma": 17000, 
    "slept": 16127, 
    "effusion": 5553, 
    "beneficial": 2338, 
    "right": 1681, 
    "old": 1290, 
    "crowd": 2141, 
    "people": 154, 
    "deoxygenated": 5751, 
    "depakene": 665, 
    "crown": 7869, 
    "proportionally": 8547, 
    "too-nih-kuh": 16641, 
    "anti-acid": 17376, 
    "near-normal": 6005, 
    "intermedia": 18592, 
    "harassment": 8805, 
    "ring-like": 17698, 
    "knifelike": 2419, 
    "vectibix": 9629, 
    "coxsackievirus": 6680, 
    "okra": 14606, 
    "bottom": 4763, 
    "paresthesia": 13974, 
    "rehearse": 15973, 
    "fox": 17456, 
    "afrinol": 13269, 
    "uloric": 12989, 
    "creative": 11359, 
    "contributing": 2268, 
    "continue": 44, 
    "periphery": 17093, 
    "syphilis": 4005, 
    "nitrate": 4152, 
    "drugscoping": 11529, 
    "racquet": 18264, 
    "zytiga": 17236, 
    "pregnacy": 14136, 
    "pinched": 8612, 
    "lobeseach": 12534, 
    "305": 17339, 
    "shakes": 15723, 
    "insipidus": 10819, 
    "varicose": 5109, 
    "diltiazem": 3985, 
    "dental": 4861, 
    "24-hour": 8763, 
    "predisposes": 8131, 
    "substituted": 11152, 
    "shifting": 3024, 
    "exenteration": 19167, 
    "defensive": 3182, 
    "losing": 805, 
    "overheat": 18382, 
    "bowing": 14723, 
    "cosentyx": 4239, 
    "lialda": 10260, 
    "valium": 6631, 
    "antiperspirants": 18409, 
    "restlessness": 2664, 
    "predisposition": 721, 
    "tricor": 12180, 
    "erythematosus": 6122, 
    "inderal": 9150, 
    "anomalous": 9863, 
    "medulloblastoma": 7476, 
    "nervefacial": 17511, 
    "cell-based": 11816, 
    "despair": 6449, 
    "repellent": 6536, 
    "surveillance": 10234, 
    "insecurity": 15795, 
    "noise-induced": 13344, 
    "interconnecting": 13871, 
    "slightly": 949, 
    "strictureplasty": 10276, 
    "obscenity": 16098, 
    "bluish-cast": 9575, 
    "raised": 1336, 
    "gauze": 6576, 
    "statements": 8843, 
    "facility": 2046, 
    "platelet-forming": 11998, 
    "tube-like": 15345, 
    "sol": 5593, 
    "woodchucks": 17467, 
    "son": 13533, 
    "administer": 1569, 
    "adapalene": 1077, 
    "one-fourth": 17645, 
    "wrap": 258, 
    "gardening": 11653, 
    "reducing": 1342, 
    "fibrillationcatheter": 5700, 
    "half-and-half": 15421, 
    "novo": 15690, 
    "provigil": 8688, 
    "fabric": 5053, 
    "left-sided": 13424, 
    "feverall": 9664, 
    "altitude": 2874, 
    "constantly": 5972, 
    "knowing": 6871, 
    "transfermuscle": 7358, 
    "lysteda": 15250, 
    "width": 11351, 
    "fulminant": 2049, 
    "linaclotide": 9969, 
    "step-by-step": 5406, 
    "resulted": 4669, 
    "overhead": 16894, 
    "avocados": 16682, 
    "nephrogenic": 10820, 
    "happy": 4105, 
    "pamelor": 9159, 
    "vedolizumab": 10282, 
    "offer": 2826, 
    "120": 8002, 
    "forming": 1853, 
    "conclusively": 17212, 
    "tirades": 14314, 
    "shoot": 13620, 
    "ko-ahrk-tay-shun": 9540, 
    "nondiabetes": 13893, 
    "hemisphere": 18338, 
    "perfumed": 13547, 
    "more-rhythmic": 13378, 
    "palmetto": 17240, 
    "melanin": 2722, 
    "pustule": 1333, 
    "24hr": 13448, 
    "renal": 1990, 
    "sutent": 14586, 
    "luteinizing": 9814, 
    "silliness": 9023, 
    "rippling": 16376, 
    "extremity": 7337, 
    "inside": 1250, 
    "myopia": 5488, 
    "equalization": 11455, 
    "trash": 13782, 
    "devices": 9887, 
    "reiter": 14404, 
    "discarding": 13766, 
    "open-air": 6947, 
    "complications": 1470, 
    "fsh": 12257, 
    "embolic": 18337, 
    "orajel": 8167, 
    "soldering": 16156, 
    "vestibulodynia": 19321, 
    "anxiety-reducing": 4285, 
    "al-byoo-jin-e-uh": 16622, 
    "refillable": 18974, 
    "accelerate": 10876, 
    "150": 10761, 
    "juvenile": 13513, 
    "later": 3215, 
    "proved": 2297, 
    "peppermint": 14146, 
    "158": 12798, 
    "wetness": 6474, 
    "stroke-like": 7418, 
    "proven": 5652, 
    "crumble": 15744, 
    "soothe": 9118, 
    "regurgitating": 11487, 
    "exist": 4693, 
    "nerveoptic": 16193, 
    "insecticide-soaked": 8644, 
    "splotch": 10466, 
    "accounting": 16012, 
    "cassia": 17008, 
    "fibroids": 9334, 
    "garment": 12576, 
    "crutches": 14784, 
    "reattaching": 13925, 
    "melanoma": 2725, 
    "ergomar": 17542, 
    "eventual": 6170, 
    "floor": 4415, 
    "resorption": 18311, 
    "mentalization-based": 7265, 
    "iron-fortified": 14411, 
    "oxygenated": 370, 
    "actos": 18990, 
    "flood": 4048, 
    "warms": 9571, 
    "role": 577, 
    "eligard": 17213, 
    "acetaminophen": 1910, 
    "parsonage-turner": 7346, 
    "vegetative": 9655, 
    "momentary": 17915, 
    "smell": 830, 
    "wart": 9708, 
    "mechlorethamine": 18671, 
    "evaded": 17553, 
    "nrtis": 13121, 
    "'s": 2, 
    "neckwear": 13004, 
    "reclast": 1988, 
    "near-fainting": 7383, 
    "epogen": 4960, 
    "scream": 12545, 
    "scalpclose-up": 17699, 
    "transported": 10802, 
    "dysplasiain": 12377, 
    "'d": 6476, 
    "chondrodynia": 10128, 
    "fabry": 4197, 
    "smelling": 18737, 
    "variable": 5574, 
    "ranges": 17905, 
    "disulfiram": 3188, 
    "growth-promoting": 17555, 
    "dispersed": 14793, 
    "explosions": 2896, 
    "congested": 1156, 
    "immunocompromised": 10459, 
    "progresses": 17302, 
    "sausage-like": 17320, 
    "fastened": 501, 
    "normal-tension": 12864, 
    "98": 12332, 
    "pda-related": 16428, 
    "robinul": 6146, 
    "ventavis": 17409, 
    "orchitis": 14988, 
    "dipropionate": 15920, 
    "pet": 3338, 
    "fastener": 7752, 
    "time": 238, 
    "push": 378, 
    "quantity": 7919, 
    "play-nus": 14869, 
    "disorganization": 2612, 
    "urinary": 2012, 
    "irrigation": 6583, 
    "veterinary": 17438, 
    "japan": 13074, 
    "chain": 3837, 
    "ecthymaecthymaa": 14120, 
    "hangovers": 13233, 
    "epicondylitis": 12943, 
    "more-normal": 14435, 
    "activated": 11157, 
    "integration": 17641, 
    "trichotillomania": 13185, 
    "gallbladder": 6771, 
    "jarring": 5022, 
    "skiing": 205, 
    "osa": 16449, 
    "hematopoietic": 14694, 
    "chair": 3399, 
    "activates": 2871, 
    "ballet": 3681, 
    "uneven": 5514, 
    "manometry": 12231, 
    "blurriness": 11212, 
    "methodically": 15278, 
    "recurrence": 940, 
    "prolonging": 17150, 
    "hobbies": 16709, 
    "rhabdomyosarcoma": 17660, 
    "orthopedist": 9489, 
    "darker-colored": 14074, 
    "oversight": 5851, 
    "avmbrain": 7393, 
    "icing": 6313, 
    "jerk": 11876, 
    "leukopenia": 16459, 
    "right-sided": 4933, 
    "femara": 7533, 
    "consolidation": 2139, 
    "choice": 2780, 
    "odynophagia": 11393, 
    "alcoholics": 3167, 
    "fatigued": 4826, 
    "portuguese": 14479, 
    "post-remission": 2188, 
    "right-handed": 19457, 
    "exact": 491, 
    "brainstemcerebellum": 5520, 
    "minute": 136, 
    "ptns/tens": 12235, 
    "orifice": 9048, 
    "discovered": 4862, 
    "embolizationsmall": 19110, 
    "solves": 9344, 
    "oligo-": 14436, 
    "tear": 230, 
    "kneading": 5149, 
    "now-discredited": 15178, 
    "curd": 15416, 
    "monodox": 4541, 
    "isocarboxazid": 10664, 
    "leave": 123, 
    "crustacean": 9063, 
    "settle": 10323, 
    "eosinophilia": 11164, 
    "epilepticus": 679, 
    "team": 2107, 
    "nitidus": 14861, 
    "bunions": 7960, 
    "en-sef-uh-lie-tis": 11646, 
    "unaware": 4849, 
    "prevent": 375, 
    "spiritual": 3247, 
    "occurrence": 4431, 
    "nulytely": 9978, 
    "evaporating": 13472, 
    "roundworm": 5261, 
    "fingernail": 7783, 
    "parvovirus": 4994, 
    "sign": 202, 
    "acanthamoeba": 14546, 
    "plexiform": 15902, 
    "chopping": 12942, 
    "fluoroquinolones": 17258, 
    "tmd": 18492, 
    "scar-like": 6418, 
    "myotonic": 8323, 
    "caprelsa": 18644, 
    "anti-androgen": 1089, 
    "incubator": 13474, 
    "educate": 5815, 
    "dur-muh-toe-my-uh-sy-tis": 10718, 
    "cremaster": 17614, 
    "lie-kun": 14859, 
    "dyscrasia": 17125, 
    "jeopardy": 16759, 
    "realizing": 3525, 
    "conductive": 12193, 
    "current": 1742, 
    "maxair": 12030, 
    "catechol-o-methyltransferase": 16384, 
    "xeljanz": 17683, 
    "falling": 683, 
    "crackling": 7679, 
    "boost": 2595, 
    "follicles": 12430, 
    "unintentionally": 17749, 
    "focalin": 5823, 
    "jury": 9669, 
    "insult": 16589, 
    "plication": 16637, 
    "amalgam": 8344, 
    "ticarcillin": 16490, 
    "disintegrative": 5978, 
    "plucking": 15519, 
    "prostin": 14003, 
    "understanding": 3784, 
    "well-established": 17208, 
    "snack": 7923, 
    "syndrome/willis-ekbom": 17576, 
    "dilution": 16856, 
    "address": 2586, 
    "alone": 1084, 
    "ratio": 17986, 
    "along": 431, 
    "barbae": 12420, 
    "dif-theer-e-uh": 10986, 
    "enroll": 2223, 
    "remediescoping": 13394, 
    "impacted": 11250, 
    "studied": 3554, 
    "funded": 3452, 
    "commonly": 38, 
    "accomplished": 6228, 
    "ineffective": 5834, 
    "sprouted": 16931, 
    "once-daily": 3508, 
    "salmeterol": 5399, 
    "atrioventricular": 5679, 
    "studies": 1394, 
    "reclaim": 9750, 
    "cefaclor": 16479, 
    "ivermectin": 5245, 
    "psoriatic": 14403, 
    "love": 8814, 
    "gamma-hydroxybutyric": 11106, 
    "adnexal": 2515, 
    "reconsidered": 13674, 
    "prefer": 3645, 
    "conflict-filled": 11685, 
    "logical": 18390, 
    "bloody": 4501, 
    "mriintraoperative": 12890, 
    "nonalcoholic": 2072, 
    "epididymitis": 11846, 
    "meat-eating": 18845, 
    "raking": 12957, 
    "ureters": 8141, 
    "fake": 12096, 
    "decongestive": 15064, 
    "relating": 15268, 
    "gulp": 14070, 
    "undergone": 10469, 
    "eye-care": 16162, 
    "capsized": 14020, 
    "working": 1453, 
    "positive": 2654, 
    "angry": 10649, 
    "in-turning": 11186, 
    "tightly": 401, 
    "optimize": 7345, 
    "opposed": 5560, 
    "deglycyrrhizinated": 16496, 
    "broken-down": 10434, 
    "scope": 4935, 
    "impact-loading": 18549, 
    "resuscitation": 4061, 
    "loving": 7262, 
    "scratched": 5653, 
    "introducing": 15312, 
    "fever-free": 9663, 
    "consoled": 18811, 
    "tinea": 5596, 
    "afford": 11076, 
    "clitoris": 3593, 
    "apparent": 1577, 
    "refrain": 10712, 
    "specify": 9641, 
    "visual": 3040, 
    "appendix": 5015, 
    "everywhere": 5292, 
    "degrade": 17675, 
    "scratches": 18422, 
    "accustomed": 18822, 
    "guy-nuh-koh-mas-tee-uh": 11731, 
    "easiest": 2704, 
    "dosing": 3431, 
    "microcysts": 7583, 
    "valued": 14635, 
    "opioids": 8514, 
    "hydrochloride": 3990, 
    "snow": 12590, 
    "originally": 1974, 
    "pretend": 6017, 
    "abortion": 16469, 
    "detaches": 14591, 
    "inflamed": 525, 
    "cutaneous": 4511, 
    "coexist": 9129, 
    "advancement": 16109, 
    "aripiprazole": 6829, 
    "stature": 8436, 
    "following": 902, 
    "metoprolol": 1871, 
    "detached": 6844, 
    "water-soaked": 13909, 
    "osgood-schlatter": 16218, 
    "reinfections": 15763, 
    "yervoy": 15210, 
    "hardens": 13690, 
    "microbiota": 8074, 
    "uceris": 8116, 
    "catheters": 11694, 
    "soup": 10898, 
    "parachute": 15451, 
    "stride": 17769, 
    "incremental": 9194, 
    "re-establish": 2195, 
    "allowed": 6359, 
    "atorvastatin": 1814, 
    "mrsa": 8478, 
    "locale": 14506, 
    "237": 3090, 
    "bluebottle": 14461, 
    "fulvestrant": 7534, 
    "listens": 15468, 
    "fesoterodine": 16288, 
    "monitoring": 545, 
    "winter": 7803, 
    "septic": 12673, 
    "pamidronate": 12404, 
    "faslodex": 7532, 
    "coyotes": 17452, 
    "divided": 4741, 
    "aerosolization": 13242, 
    "warfarin": 4626, 
    "gram-negative": 12432, 
    "nightclothes": 16717, 
    "immune": 855, 
    "my-kroh-sef-uh-lee": 15332, 
    "s.": 1683, 
    "shahr-koh": 8672, 
    "optimal": 4155, 
    "rotigotine": 16404, 
    "gangrenous": 10886, 
    "unsaponifiables": 16237, 
    "belongs": 12245, 
    "remap": 16662, 
    "laundry": 10940, 
    "sensitization": 14626, 
    "strangulated": 14270, 
    "ep-ih-did-uh-mis": 17881, 
    "barbiturates": 11082, 
    "sour": 6795, 
    "spot": 1387, 
    "aspergilloma": 5280, 
    "rehabilitate": 4930, 
    "fueled": 8123, 
    "laxative": 4331, 
    "explored": 4825, 
    "muskrats": 18431, 
    "azilsartan": 18055, 
    "antiperspirant": 13896, 
    "improving": 1855, 
    "suck": 7798, 
    "truly": 16621, 
    "data": 3420, 
    "immune-suppressing": 4974, 
    "temperate": 13218, 
    "pulley": 15857, 
    "stress": 215, 
    "obstetrician": 4879, 
    "natural": 3697, 
    "conscious": 12221, 
    "sr": 15476, 
    "wheelchair": 3926, 
    "sclerosis": 3909, 
    "ordinarily": 6060, 
    "attainable": 15778, 
    "quadrant": 11260, 
    "opinionated": 4662, 
    "darkened": 15558, 
    "mango": 10042, 
    "truck": 8211, 
    "anti-arrhythmia": 18006, 
    "heart-weakening": 4873, 
    "sa": 17078, 
    "pollution": 5386, 
    "tutoring": 7500, 
    "buteyko": 8916, 
    "fertilizationduring": 14191, 
    "immersion": 13492, 
    "zmax": 12970, 
    "colorblindness": 16900, 
    "willow": 14856, 
    "epilepsy": 5984, 
    "unacceptable": 11262, 
    "reattaches": 7414, 
    "feature": 1612, 
    "clobex": 15915, 
    "course": 46, 
    "episodes": 895, 
    "udca": 17154, 
    "bull's-eye": 15038, 
    "omitting": 8885, 
    "unfavorable": 16533, 
    "reattached": 11003, 
    "multi-infarct": 19234, 
    "sweat-soaked": 18976, 
    "sulfites": 3082, 
    "tendency": 4371, 
    "twinject": 11171, 
    "solitary": 12927, 
    "bean-shaped": 10433, 
    "yawning": 2931, 
    "thumb": 7773, 
    "internationally": 13569, 
    "10-": 15156, 
    "lackluster": 14000, 
    "nymph": 13314, 
    "torn": 241, 
    "clubbing": 5091, 
    "odor-free": 19430, 
    "attraction": 7210, 
    "chill-blayns": 8756, 
    "entitlement": 15790, 
    "suspicion": 9030, 
    "gatorade": 10537, 
    "craniopagus": 9904, 
    "suspension": 4485, 
    "bezafibrate": 17144, 
    "troubled": 5877, 
    "posing": 12541, 
    "inconvenient": 9509, 
    "dyshidrotic": 11345, 
    "garbage": 16986, 
    "lvad": 11746, 
    "thereby": 1898, 
    "formshow": 9317, 
    "eardrop": 18418, 
    "insomnia": 4329, 
    "eosinophils": 11800, 
    "antivenom": 17867, 
    "nation": 9080, 
    "retrain": 6144, 
    "metyrapone": 10342, 
    "compelled": 9767, 
    "six-week": 10355, 
    "arriving": 10531, 
    "bursting": 18334, 
    "forceps": 9635, 
    "maintaining": 4149, 
    "matched": 6589, 
    "lymphocyte-depleted": 13788, 
    "ranitidine": 9235, 
    "vesicare": 16307, 
    "quercetin": 17241, 
    "fen-ul-kee-toe-nu-ree-uh": 15330, 
    "revers": 7698, 
    "establishing": 3193, 
    "legume": 12696, 
    "veer-uh": 16867, 
    "coagulation": 3799, 
    "meniscusthe": 14670, 
    "classify": 11869, 
    "jellyfish": 14471, 
    "veins": 5126, 
    "instability": 110, 
    "quarter": 5257, 
    "repaired": 4885, 
    "ablationcardiac": 13356, 
    "capitis": 13297, 
    "minipads": 18751, 
    "retrieve": 8691, 
    "hypospadiashypospadiashypospadias": 14014, 
    "midlife": 8671, 
    "exelon": 3440, 
    "crushing": 7332, 
    "ruxolitinib": 15704, 
    "bovine": 10204, 
    "breakthrough": 1124, 
    "owing": 16887, 
    "fainted": 7950, 
    "entering": 2962, 
    "sexually": 3966, 
    "methotrexate": 2563, 
    "pirbuterol": 12031, 
    "small-": 19225, 
    "edta": 14752, 
    "minority": 13514, 
    "kleptomania": 14621, 
    "vibrio": 9100, 
    "container": 5805, 
    "rounding": 14713, 
    "presbycusis": 13348, 
    "sunburns": 8033, 
    "reabsorbed": 7121, 
    "paroxysmal": 4993, 
    "27": 12569, 
    "contained": 3058, 
    "investigation": 9612, 
    "trauma": 404, 
    "hcg": 11531, 
    "internet": 11112, 
    "nonpulsating": 13331, 
    "formula": 13230, 
    "crackers": 19347, 
    "hcl": 8506, 
    "chemically": 8149, 
    "lubricating": 5632, 
    "million": 5848, 
    "inhaled": 4530, 
    "nutraderm": 5643, 
    "possibility": 3897, 
    "quite": 1334, 
    "bumps": 13328, 
    "complicated": 1154, 
    "steroid-related": 6180, 
    "besides": 4034, 
    "rectopexy": 18119, 
    "well-controlled": 4183, 
    "poems": 8290, 
    "inhaler": 5363, 
    "scarred": 5217, 
    "remainder": 7697, 
    "loratadine": 9231, 
    "overexertion": 9198, 
    "training": 242, 
    "ectasia": 15138, 
    "potting": 14801, 
    "tasting": 17366, 
    "programming": 8976, 
    "barotrauma": 2879, 
    "routed": 15672, 
    "reheat": 17226, 
    "initiate": 7378, 
    "separator": 10105, 
    "massive": 5302, 
    "bothersome": 5328, 
    "vanos": 8182, 
    "tekturna": 13678, 
    "rhinophymarhinophymararely": 17718, 
    "plasminogen": 10526, 
    "neglect": 7162, 
    "hemorrhoids": 12712, 
    "emotion": 3731, 
    "gunshot": 5097, 
    "saving": 9784, 
    "groomers": 16703, 
    "audiologist": 6694, 
    "spoken": 3777, 
    "distal": 6766, 
    "system-suppressing": 15877, 
    "sedc": 11329, 
    "non-nicotine": 7892, 
    "parkinson": 6139, 
    "one": 147, 
    "cyanotic": 18582, 
    "reopen": 8714, 
    "tamari": 18147, 
    "stenosisin": 4808, 
    "croup": 9680, 
    "cross-training": 18545, 
    "underactive": 847, 
    "open": 551, 
    "reddens": 14882, 
    "ripping": 4752, 
    "docusate": 9949, 
    "fmri": 12529, 
    "city": 9312, 
    "aedes": 19437, 
    "oversensitivity": 16909, 
    "too-small": 15327, 
    "bite": 4500, 
    "structured": 2670, 
    "uric": 5182, 
    "apokyn": 16381, 
    "indicate": 1244, 
    "hla-b27": 4252, 
    "2": 419, 
    "draft": 18576, 
    "dissipate": 13488, 
    "stuffed": 14855, 
    "typing": 13908, 
    "cool-air": 18701, 
    "addicting": 11074, 
    "fmd": 18258, 
    "drugstore": 3434, 
    "lingering": 1641, 
    "activity-based": 14738, 
    "plaque-filled": 6275, 
    "excellent": 12803, 
    "low-flow": 17127, 
    "myoclonus": 15721, 
    "floppy": 7306, 
    "cerebri": 17266, 
    "swish": 16209, 
    "padding": 7969, 
    "almond": 16268, 
    "anti-diarrheal": 11263, 
    "estrogen": 1201, 
    "chilblains": 8754, 
    "straightening": 7976, 
    "pit-ih-ros-puh-rum": 12440, 
    "hyperplasia": 3623, 
    "impractical": 9507, 
    "vulvar": 19194, 
    "depressed": 2466, 
    "safeguard": 15447, 
    "reduced-intensity": 15593, 
    "savant": 6028, 
    "future": 1488, 
    "twin-twin": 16873, 
    "vil-e": 16998, 
    "surprisingly": 16082, 
    "individualized": 5996, 
    "counselor": 2463, 
    "wandering": 3575, 
    "scuba": 2918, 
    "diastolic": 13666, 
    "prospect": 10837, 
    "addressing": 4185, 
    "illness": 325, 
    "sclerosing": 6101, 
    "mindfulness": 2637, 
    "sac": 386, 
    "grape-like": 15499, 
    "anti-arrhythmics": 5676, 
    "sag": 6302, 
    "argument": 7685, 
    "phenobarbital": 5534, 
    "sad": 2490, 
    "balsam": 10019, 
    "ssris": 2854, 
    "say": 4934, 
    "coma-inducing": 18809, 
    "cannula": 17351, 
    "5-": 17663, 
    "flatness": 4104, 
    "inhibiting": 15663, 
    "turner": 9546, 
    "sap": 14288, 
    "saw": 12445, 
    "ustekinumab": 10281, 
    "preservative": 3077, 
    "aspirate": 6159, 
    "sideline": 15326, 
    "vanishes": 18786, 
    "knead": 8460, 
    "linx": 11964, 
    "aside": 9794, 
    "instructed": 5364, 
    "note": 8544, 
    "flossing": 8153, 
    "unlearn": 9788, 
    "neutropenia": 16465, 
    "take": 605, 
    "wanting": 3256, 
    "coincide": 9330, 
    "encouraged": 8959, 
    "high-flow": 17126, 
    "pimple": 1307, 
    "nexterone": 14353, 
    "intestinecolon": 10959, 
    "ironically": 8071, 
    "en-ko-pree-sis": 11686, 
    "altered": 643, 
    "goodbye": 17927, 
    "opposite": 5490, 
    "syllable": 8900, 
    "pickling": 18846, 
    "compress": 1471, 
    "childhood-onset": 18348, 
    "eucalyptus": 10030, 
    "gangrenosumpyoderma": 17426, 
    "printed": 11225, 
    "slurred": 3243, 
    "petechiaepetechiaepetechiae": 14090, 
    "knee": 118, 
    "paget": 15113, 
    "inserted": 526, 
    "voluntary": 5542, 
    "everlast": 17052, 
    "lawn": 18920, 
    "osteopenia": 9900, 
    "infiltrative": 13984, 
    "wraparound": 11211, 
    "enamel": 3673, 
    "thalidomide": 8294, 
    "touchy": 16187, 
    "average": 4949, 
    "belittles": 8779, 
    "infections": 524, 
    "drive": 1845, 
    "keratoses": 1766, 
    "cushioned": 9833, 
    "alkalizing": 14595, 
    "schwannomas": 1540, 
    "messier": 19160, 
    "squint": 12210, 
    "ureterocele": 19073, 
    "jittery": 2478, 
    "atlantic": 14458, 
    "hashimoto": 12918, 
    "salt": 2380, 
    "fascinated": 5986, 
    "hydroxypropyl": 11185, 
    "laws": 17824, 
    "walking": 1062, 
    "tachycardias": 13385, 
    "uvulopalatoplasty": 16132, 
    "diastat": 12214, 
    "diode": 8455, 
    "atom": 17470, 
    "orencia": 14535, 
    "friction": 1220, 
    "fecal": 8068, 
    "bright": 3980, 
    "surgically": 838, 
    "unfolds": 15977, 
    "aggressive": 2528, 
    "imagined": 7257, 
    "feedback": 12298, 
    "slow": 950, 
    "pie-uh-low-nuh-fry-tis": 9271, 
    "conduction": 3411, 
    "ready-to-eat": 12510, 
    "pectus": 16030, 
    "fibro": 12391, 
    "robs": 3535, 
    "systemnervous": 18237, 
    "makena": 14134, 
    "considerable": 9738, 
    "tears": 7123, 
    "going": 1227, 
    "hockey": 7709, 
    "equipped": 8236, 
    "uppermost": 15583, 
    "shrug": 18735, 
    "zika": 19465, 
    "pill-taking": 11970, 
    "clubfoot": 9487, 
    "excision": 1207, 
    "terconazole": 19435, 
    "tyramine": 16700, 
    "polypropylene": 12584, 
    "psychiatrist": 5859, 
    "assistant": 6549, 
    "alinia": 7044, 
    "freezing": 1758, 
    "snore": 14780, 
    "outlet": 6530, 
    "dehydrating": 14497, 
    "overfunctioning": 16735, 
    "awaiting": 11943, 
    "recombinant": 13532, 
    "requip": 16402, 
    "conversion": 10088, 
    "prime": 3519, 
    "auvi-q": 3050, 
    "resource": 6022, 
    "clotrimazole": 19182, 
    "rilonacept": 12141, 
    "atomoxetine": 2592, 
    "parasitic": 6531, 
    "saliva": 5398, 
    "borrow": 13762, 
    "worried": 4383, 
    "cochlea": 2884, 
    "overreaction": 11568, 
    "esophageal": 6366, 
    "worries": 12757, 
    "powerade": 10540, 
    "pasireotide": 10350, 
    "homeopathy": 8925, 
    "hinged": 5471, 
    "vision": 1720, 
    "dabigatran": 4592, 
    "gout": 8051, 
    "artistically": 8949, 
    "perfringens": 12669, 
    "leg-kahl-vay-per-theez": 14785, 
    "alzheimer\u2019s": 8675, 
    "miniaturization": 13172, 
    "surgery": 224, 
    "aroused": 12294, 
    "diver": 10028, 
    "refresher": 4442, 
    "spiderbrown": 18172, 
    "first-line": 12748, 
    "pennsylvania": 18525, 
    "maturity": 10555, 
    "alarming": 6969, 
    "pseudoephedrine-containing": 16000, 
    "curium": 17481, 
    "haughty": 15793, 
    "vaccines": 12776, 
    "cytoprotective": 16495, 
    "refreshed": 5763, 
    "affecting": 1911, 
    "schwannomatosis": 15903, 
    "teens": 6038, 
    "molds": 15506, 
    "jumper": 16415, 
    "smoothy": 3545, 
    "anti-diarrheals": 10241, 
    "cantaloupe": 12190, 
    "impregnated": 6514, 
    "vertical": 15677, 
    "hurthle": 13846, 
    "relenza": 6950, 
    "potassium-sparing": 13426, 
    "screen": 3021, 
    "suppresses": 3297, 
    "supermarket": 14631, 
    "revealed": 9300, 
    "osteitis": 11251, 
    "steroid": 1389, 
    "spare": 7019, 
    "haart": 10317, 
    "koe-lie-tis": 14220, 
    "squeal": 18679, 
    "suppressed": 16208, 
    "first-aid": 75, 
    "concentrated": 6995, 
    "circumference": 12313, 
    "anisocoria": 13793, 
    "sydenham": 17669, 
    "erb": 7336, 
    "many": 131, 
    "reinfect": 12969, 
    "j-pouch": 16978, 
    "pit-ih-rie-uh-sis": 16742, 
    "radiologist": 5305, 
    "loudly": 11338, 
    "workplace": 5415, 
    "hypothalamuspituitary": 1626, 
    "withdrawal-like": 2511, 
    "grooming": 3877, 
    "expression": 4909, 
    "fix": 4414, 
    "allowance": 5786, 
    "yearly": 7812, 
    "elbowthe": 18556, 
    "zelboraf": 15211, 
    "breath-holding": 17636, 
    "storing": 12517, 
    "surgeryendoscopic": 1705, 
    "veinsspider": 19228, 
    "invokana": 19009, 
    "closed-toe": 15565, 
    "venlafaxine": 7702, 
    "twin": 7286, 
    "levomilnacipran": 10666, 
    "hypereosinophilic": 13888, 
    "physician-prescribed": 11136, 
    "hypereosinophilia": 9424, 
    "sentinel": 7450, 
    "eruption": 14297, 
    "ado-trastuzumab": 7505, 
    "considers": 7522, 
    "boat": 6322, 
    "narcissistic": 15800, 
    "caring": 2597, 
    "skleer-oh-dur-muh": 17847, 
    "unconsciousness": 3156, 
    "stretch": 959, 
    "toothpaste": 6282, 
    "crampy": 9634, 
    "locally": 14237, 
    "vacation": 13465, 
    "brushfield": 11052, 
    "breath": 275, 
    "raging": 18907, 
    "incubation": 13214, 
    "budd-chiari": 2028, 
    "altace": 15707, 
    "combined": 1151, 
    "likewise": 10291, 
    "nit": 7179, 
    "reflex": 3146, 
    "column-shaped": 8575, 
    "enable": 893, 
    "gist": 12715, 
    "vomits": 17658, 
    "relaying": 16661, 
    "high-fluid": 6126, 
    "coughing": 4465, 
    "formed": 2412, 
    "annulare": 13023, 
    "dark-colored": 7030, 
    "microliter": 11993, 
    "psychostimulants": 5860, 
    "observe": 715, 
    "carvedilol": 13411, 
    "psychotherapy": 2486, 
    "fracturing": 12399, 
    "former": 1012, 
    "dhea": 16522, 
    "wanders": 10601, 
    "postpericardiotomy": 11071, 
    "resides": 16850, 
    "scarlet": 17411, 
    "consultant": 15159, 
    "topamax": 6823, 
    "prominence": 12364, 
    "straighten": 7975, 
    "dibenzyline": 16684, 
    "hypertrophy": 9538, 
    "salpingo-oophorectomy": 11705, 
    "lungsmost": 16809, 
    "unfortunate": 19226, 
    "ur-tih-kar-e-uh": 9240, 
    "noonan": 16028, 
    "newspaper": 4210, 
    "situation": 828, 
    "v-fib": 19255, 
    "earring": 15923, 
    "aerosolized": 14790, 
    "seepage": 16980, 
    "pilarisclose-up": 14570, 
    "maximal": 10736, 
    "measles-mumps-rubella": 6000, 
    "pericarditis": 8706, 
    "fertilizationin": 14192, 
    "oretic": 14951, 
    "prevalence": 1319, 
    "brow": 1584, 
    "ureteroceleduplicated": 19075, 
    "engaged": 5983, 
    "somewhat-controlled": 8938, 
    "quiet": 10297, 
    "pinky": 11282, 
    "regularity": 9518, 
    "crescentic": 15213, 
    "atherosclerosisatherosclerosis": 5038, 
    "imitrex": 9506, 
    "toothache": 8386, 
